{
  "table": "Leistungsverzeichnis",
  "rows": [
    {
      "LeistungsverzeichnisId": 352,
      "Ordnungszahl": "01",
      "Kurztext": "Sicherheitseinrichtungen,",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 351,
      "Ordnungszahl": "01.  . . .  1",
      "Kurztext": "Einrichten der Baustelle",
      "Langtext": "Einrichten der Baustelle für sämtliche in der Leistungsbeschreibung aufgeführten Leistungen. Zur Baustelleneinrichtung gehören auch alle zur Einhaltung der Un- fallverhütungsvorschriften notwendigen Schutzvorkehrungen und Maß- nahmen, sowie alle notwendigen Ta- gesunterkünfte und Sanitäreinrich- tungen. Die Sanitäreinrichtungen und die chemischen Toiletten (nach Arbeitsstättenrichtlinien) sind auch auf der Baustelle beschäftigten Drittfirmen (Ausbau- und Haustechnikgewerken) kostenlos zur Verfügung zu stellen.  In die Einheitspreise einzukalkulieren sind alle Antragstellungen (Sondernutzungsantrag) einschl. der entstehenden Gebühren, Kosten aus Auflagen, Miete etc., Wege und Flächen als Baustraßen und Lagerflächen (sh. baustelleneinrichtungsplan) sowie das Herrichten der Fläche nach Beseitigung der Baustelleneinrichtung in den ursprünglichen Zustand.  Mit einzukalkulieren sind die vorschriftsmäßigen Sicherungen des Verkehrs (StVO), alle Abstimmungen mit den Behörden, z.B. der Brandschutzdirektion etc.  Der Pauschalbetrag für das Einrichten der Baustelle wird in Höhe des Wertes des jeweiligen nachgewiesenen Einrichtungsstandes vergütet. "
    },
    {
      "LeistungsverzeichnisId": 350,
      "Ordnungszahl": "01.  . . .  2",
      "Kurztext": "Vorhalten Baustelleneinrichtung",
      "Langtext": "Vorhalten der Baustelleneinrichtung für die Dauer der vertraglich vereinbarten Bauzeit. Die Wege und Flächen als Baustraßen hier Bestand (Bitumenfahrbahn ) und als Lagerflächen sind bis zu Fertigstellung der Ausbauarbeiten bzw. Beginn der Außenanlagenarbeiten regelmäßig zu säubern. "
    },
    {
      "LeistungsverzeichnisId": 349,
      "Ordnungszahl": "01.  . . .  3",
      "Kurztext": "Räumen Baustelleneinrichtung",
      "Langtext": "Räumen der Baustelle von der Baustelleneinrichtung des AN nach Durchführung seiner Leistungen bzw. Räumen der Wege und Flächen und als Lagerflächen nach Beendigung der gesamten Baumaßnahme (ca 2,5 Jahre), bzw. nach gesonderter Aufforderung der Objektüberwachung. "
    },
    {
      "LeistungsverzeichnisId": 348,
      "Ordnungszahl": "01.  . . .  4",
      "Kurztext": "Einrichten chem. Toiletten",
      "Langtext": "Liefern, Aufstellen und Abtransportieren von chemischen Toiletten.  Anzahl und Aufstellort sh. Baustelleneinrichtungsplan AN "
    },
    {
      "LeistungsverzeichnisId": 347,
      "Ordnungszahl": "01.  . . .  5",
      "Kurztext": "Vorhalten chem. Toiletten",
      "Langtext": "Vorhalten und regelmäßiges Entsorgen der vorbeschriebenen chemischen WC's.  Abrechnung nach Stück x Monate "
    },
    {
      "LeistungsverzeichnisId": 346,
      "Ordnungszahl": "01.  . . .  6",
      "Kurztext": "Einrichten Baustromanlage",
      "Langtext": "Einrichten eines Baustrom-Hauptverteilers zum Anschluß der in nachfolgender Position beschriebenen Unterverteilungen.  Mit einzurechnen ist das Vorhalten bis Beendigung der gesamten Baumaßnahme (ca 2,5 Jahre) sowie das Räumen  "
    },
    {
      "LeistungsverzeichnisId": 345,
      "Ordnungszahl": "01.  . . .  7",
      "Kurztext": "Einrichten Unterverteilung",
      "Langtext": "Unterverteilungen (Baustromschränke einschl. der dazugehörigen notwendigen Anschluß- und Verbindungsleitungen) in allen Geschossen verteilt (2 Stück/Geschoss), gemäß den einschlagigen VDE-Bestimmungen( siehe auch Zusätzliche Vertragsbedingungen für die Baustrom- und Bauwasserversorgung sowie die Baustellenbeleuchtung). "
    },
    {
      "LeistungsverzeichnisId": 313,
      "Ordnungszahl": "01.  . . .  8",
      "Kurztext": "Vorhalten Baustromanlage",
      "Langtext": "Vorhalten und warten der kompletten Baustromanlage (Haupt- und Unterteilungen), einschließlich der Überprüfung in den vorgeschriebenen Teilabständen nach UVV \"Elektische Anlagen und Betriebsmittel\". Vorhaltedauer bis Fertigstellung der gesamten Baumaßnahme (Leistungen des AN, der Ausbau- und Haustechnikgewerke). "
    },
    {
      "LeistungsverzeichnisId": 312,
      "Ordnungszahl": "01.  . . .  9",
      "Kurztext": "Umsetzen Unterverteilung",
      "Langtext": "Umsetzen der Unterverteilung während der Baumaßnahme (Bauhauptarbeiten, Ausbau- und Haustechnikgewerke).  "
    },
    {
      "LeistungsverzeichnisId": 311,
      "Ordnungszahl": "01.  . . . 10",
      "Kurztext": "Wasseranschluß",
      "Langtext": "Bauwasseranschluss/ Wasserversorgungsanlage für Büro Objektüberwachung und für die Baustelle einschließlich Zwischenzähler herstellen. Der AN hat sich eigenverantwortlich um die örtlichen Anschlußmöglichkeiten zu erkunden, zu beantragen und erstellen.  Im Preis inbegriffen sind alle notwendigen Versorgungsleitungen und Wasserzapfstellen sowie etwaige Prüfgebühren. Alle Leitungen sind frostsicher zu verlegen. "
    },
    {
      "LeistungsverzeichnisId": 280,
      "Ordnungszahl": "01.  . . . 11",
      "Kurztext": "Einrichten Zapfstelle",
      "Langtext": "Zapfstellen, einschl. der dazugehörigen notwendigen Anschluß- und Verbindungsleitungen, frostsicher verlegt, in allen Geschossen verteilt (3 Stück/Geschoss), (siehe auch Zusätzliche Vertragsbedingungen für Bauwasserversorgung)  "
    },
    {
      "LeistungsverzeichnisId": 278,
      "Ordnungszahl": "01.  . . . 12",
      "Kurztext": "Vorhalten Wasserversorgungsanlage",
      "Langtext": "Vorhalten und Warten der vorbeschriebenen Wasserversorgungsanlage.  Abrechnung nach Stück x Monate. "
    },
    {
      "LeistungsverzeichnisId": 277,
      "Ordnungszahl": "01.  . . . 13",
      "Kurztext": "Räumen Wasserversorgungsanlage",
      "Langtext": "Stufenweises Räumen der Wasserversorgungsanlage nach Durchführung der gesamten Baumaßnahme (Bauhauptarbeiten, Ausbau und Haustechnik) "
    },
    {
      "LeistungsverzeichnisId": 276,
      "Ordnungszahl": "01.  . . . 14",
      "Kurztext": "Abwassererntsorgungsanlage",
      "Langtext": "Beantragen und Herstellen einer für den Leistungsumfang der gessamten Baumaßnahmen (Rohbau und Ausbau einschließlich Haustechnik) ausgerichteten und dimensionierten Abwasserentsorgungsanlage für das Baubüro der Objektüberwachung entsprechend den Vorschriften. Der AN hat hierzu mit den entsprechenden Stellen alle notwendigen Einzelheiten abzuklären und die für die Abwasserentsorgungsanlage, der in diesem Leistungsverzeichnis beschriebenen Leistungen, notwendigen Maßnahmen zu sorgen.  Im Preis inbegriffen sind die notwendigen Antragstellungen, Prüfgebühren sowie die anfallenden Einleitungsgebühren. Die Leitungen sind frostsicher zu verlegen. "
    },
    {
      "LeistungsverzeichnisId": 275,
      "Ordnungszahl": "01.  . . . 15",
      "Kurztext": "Vorhalten Abwasserentsorgungsanlage",
      "Langtext": "Vorhalten und Warten der vorbeschriebenen Abwasserversorgungsanlage. Im Einheitspreis einzukalkulieren sind die anfallenden Einleitungsgebühren. "
    },
    {
      "LeistungsverzeichnisId": 274,
      "Ordnungszahl": "01.  . . . 16",
      "Kurztext": "Räumen Abwasserentsorgungsanlage",
      "Langtext": "Räumen der Abwasserentsorgungsanlage nach Durchführung der gesamten Baumaßnahme (Bauhauptarbeiten, Ausbau- und Haustechnikgewerke). "
    },
    {
      "LeistungsverzeichnisId": 273,
      "Ordnungszahl": "01.  . . . 17",
      "Kurztext": "Einrichten Allgemeinbeleuchtung Gebäude",
      "Langtext": "Einrichten einer Allgemeinbeleuchtung für die Hauptverkerswege in Gebäuden wie z.B. Flure, Treppenhäuser, Technikzentralen etc., einschl. aller Leuchten, Leuchtmittel, Schalter, Leitungen etc. Die Belechtung ist entsprechend den Zusätzlichen Vertragsbedingungen für die Baustrom- und Bauwasserversorgung, sowie die Baustellenbeleuchtung gemäß Unfallverhütungsvorschriften (UVV) einzurichten. Die Installation umfaßt insbesondere Leuchten, Schalter, Leitungen etc. Das Installationsmaterial bleibt Eigentum des AN "
    },
    {
      "LeistungsverzeichnisId": 272,
      "Ordnungszahl": "01.  . . . 18",
      "Kurztext": "Vorhalten Allgemeinbeleuchtung Gebäude",
      "Langtext": "Vorhalten und Warten der Allgemeinbeleuchtung in Gebäuden. "
    },
    {
      "LeistungsverzeichnisId": 271,
      "Ordnungszahl": "01.  . . . 19",
      "Kurztext": "Räumen Allgemeinbeleuchtung Gebäude",
      "Langtext": "Räumen der Allgemeinbeleuchtung in Gebäuden nach Durchführung der gesamten Baumaßnahmen (Bauhauptarbeiten, Ausbau- und Haustechnikgewerke).  "
    },
    {
      "LeistungsverzeichnisId": 270,
      "Ordnungszahl": "01.  . . . 20",
      "Kurztext": "Bauzaun",
      "Langtext": "Bauzaun als fest miteinander verbundenen Metallgittern einschließlich der erforderlichen Stützen, Unterkonstruktionen, Grab- und Betonierarbeiten, aufstellen und sichern. 2 Türen und Tore ,verschließbare Tore, passend zum Bauzaun. 2-flügelig incl. Diebstahlgesichtertem Überwurfschloß. Licht Durchgangsbreite: ca. 3,5m, Tore werden übermessen und sind mit einzukalkulieren.  Bodenfreiheit: ca. 15cm Zaunhöhe: &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2,00m  "
    },
    {
      "LeistungsverzeichnisId": 269,
      "Ordnungszahl": "01.  . . . 21",
      "Kurztext": "Bauzaun umsetzen",
      "Langtext": "Bauzaun umsetzen "
    },
    {
      "LeistungsverzeichnisId": 268,
      "Ordnungszahl": "01.  . . . 22",
      "Kurztext": "Bauzaun abbauen, umsetzen",
      "Langtext": "Bauzaun abbauen, umsetzen und wieder aufbauen "
    },
    {
      "LeistungsverzeichnisId": 267,
      "Ordnungszahl": "01.  . . . 23",
      "Kurztext": "Instandhalten/Rückbau des vorhandenen Bauzaun",
      "Langtext": "Instandhalten des vorhandenen Bauzauns einschl. Türen und Tore, einschl. Beleuchtung, sowie nach Abschluß der gesamten Baumaßnahme (ca 2,5 Jahre) entfernen. Das Material wird Eigentum des AN und ist zu beseitigen. "
    },
    {
      "LeistungsverzeichnisId": 266,
      "Ordnungszahl": "01.  . . . 24",
      "Kurztext": "Vorhaltung Bauzaun",
      "Langtext": "Vorhalten des kompletten Bauzaun "
    },
    {
      "LeistungsverzeichnisId": 265,
      "Ordnungszahl": "01.  . . . 25",
      "Kurztext": "Bauschild",
      "Langtext": "Bauschild aus Holzkonstruktion Abmessungen ca. 5,00m x 6,25m bestehend aus Holz-Unterkonstruktion, erforderlichen Abstützungen einschl. Fundamentierung sowie erforderl. stat. Standsicherheitnachweis. Fundamente müssen mit Erdreich überdeckt sein. Holzplatten als Decklage für die Aufnahme von 2,0mm ALU-Tafeln geschraubt (Edelstahlsenkkopfschrauben). 10 Tafeln 1,25m x 2.50m nach NCS I, Pantone, HKS oder RAL Farbtönen siebdruck- und witterungsbeständig lackiert. Max. 3 Bilder als farbigen Siebdruck einschließlich der Reprokosten für Siebfilm. Der Siebdruck ist lichtecht und witterungsbeständig auszuführen. Beschriftung erfolgt mit witterungsbeständigen (mind. 3 Jahre) Klebebuchstaben 3m. Scotch od. gleichw. Lauftext: VH ca. 35mm Titel: VH ca. 130mm Schriften: Rotis Semigrotesk 45,55,65 mm alternativ Univers 45,55,65 mm Times normal Gesamtanschläge ca. 9500 Einzurechnen sind die Kosten für -sukzessives Anbringen und Abwechseln von Klebebuchstaben (Firmennamen auch anderer AN). -Säubern des Schildes vor Anbringen der Buchstaben -Reinigung des gesamten Schildes alle 10 Wochen "
    },
    {
      "LeistungsverzeichnisId": 264,
      "Ordnungszahl": "01.  . . . 26",
      "Kurztext": "Rückbau Bauschild",
      "Langtext": "Rückbau des Bauschildes nach Beendigung der Baumaßnahmen (ca. 2,5 jahre)  Das Material wird Eigentum des AN und ist zu beseitigen.  "
    },
    {
      "LeistungsverzeichnisId": 263,
      "Ordnungszahl": "01.  . . . 27",
      "Kurztext": "Absturzsicherungen",
      "Langtext": "Vorhalten, instandsetzen, ergänzen etc. der Absturzsicherungen, Abschrankungen, Abdeckungen etc. über die eigene Bauzeit hinaus für andere Handwerker bis zur Beendigung der gesamten Baumaßnahme. Die Schutzvorkehrungen sind entsprechend oft, den Vorschriften bzw. der Situation entsprechend zu kontrollieren. Das Entfernen der Einrichtungen ist in die Einheitspreise einzukalkulieren. "
    },
    {
      "LeistungsverzeichnisId": 262,
      "Ordnungszahl": "01.  . . . 28",
      "Kurztext": "Bautreppe",
      "Langtext": "Herstellen, vorhalten, instandsetzen, ergänzen etc. von 2 Bautreppen inkl. Geländer/Absturzsicherung vom EG zum OG inkl. Vorhaltung, bis zur Beendigung der gesamten Baumaßnahme. Höhe bis ca. 4,50 m. Die Schutzvorkehrungen sind entsprechend oft, den Vorschriften bzw. der Situation entsprechend zu kontrollieren. Das Entfernen der Einrichtungen ist in die Einheitspreise einzukalkulieren. "
    },
    {
      "LeistungsverzeichnisId": 261,
      "Ordnungszahl": "01.  . . . 29",
      "Kurztext": "Meterrisse einmessen u. montieren",
      "Langtext": "Einmessen und Montieren von Meterrissen "
    },
    {
      "LeistungsverzeichnisId": 260,
      "Ordnungszahl": "01.  . . . 30",
      "Kurztext": "Staubschutzwände",
      "Langtext": "Erstellung, Vorhaltung/Wartung und Abbau von Staubschutzwände bestehend aus Holzpfosten und Lagerhölzer am Boden und der Decke und Holzlatten mit PE-Folie staubdicht geschlossen, inkl. Türen, Höhe bis ca, 4,00m  "
    },
    {
      "LeistungsverzeichnisId": 259,
      "Ordnungszahl": "01.  . . . 31",
      "Kurztext": "Regenwasserabdichtung Hauptgeb. Aula EG",
      "Langtext": "Regenwasserabdichtung erstellen im Bereich der Aula EG Fußboden Hauptgebäude, mit Folie seitl. Aufkantung und Abdichtung, Inkl. Kernbohrung 4 Stck durch die Betondecke über UG (Stärke &nbsp;&nbsp;cm) für Regenwasserabfluß in bauseits vorhandene Rohrleitung inkl. Vorhaltung, Wartung für ca. 2 Monate, bis das neue Auladach regensicher geschlossen ist. "
    },
    {
      "LeistungsverzeichnisId": 258,
      "Ordnungszahl": "02",
      "Kurztext": "Erweiterung u. Neubau",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 257,
      "Ordnungszahl": "02.01",
      "Kurztext": "Erdarbeiten",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 256,
      "Ordnungszahl": "02.01. . .  1",
      "Kurztext": "Roden von Sträuchern,Büschen u. kleinen Bäumen",
      "Langtext": "Roden von Sträuchern, Büschen und kleinen Bäumen bis 10 cm Stammdurchmesser , einschl. Wurzelwerk; das anfallende Material wird Eigentum des AN und ist zu beseitigen. Entfernung erst nach gesonderter Aufforderung durch die Objektüberwachung. "
    },
    {
      "LeistungsverzeichnisId": 255,
      "Ordnungszahl": "02.01. . .  2",
      "Kurztext": "Fällen von Bäumen 10-30 cm",
      "Langtext": "Bäume verschiedener Art fällen, entasten und zerkleinern, nach Nutz- und Brennholz aufarbeiten, ggfs. entrinden. Das anfallende Material einschl. Wurzelwerk wird Eigentum des AN und ist zu beseitigen. "
    },
    {
      "LeistungsverzeichnisId": 254,
      "Ordnungszahl": "02.01. . .  3",
      "Kurztext": "Fällen von Bäumen 30-50cm",
      "Langtext": "Bäume verschiedener Art fällen, entasten und zerkleinern, nach Nutz- und Brennholz aufarbeiten, ggfs. entrinden. Das anfallende Material einschl. Wurzelwerk wird Eigentum des AN und ist zu beseitigen. "
    },
    {
      "LeistungsverzeichnisId": 253,
      "Ordnungszahl": "02.01. . .  4",
      "Kurztext": "Suchgrabungen",
      "Langtext": "Durchführen von Suchgrabungen &nbsp;(ca. 10 Stück)nach Wasser-/Entwässerungsleitungen sowie Elektro- und Medienleitungen, &nbsp;im Bereich der Gußpfahlgründung, mit Minibagger, nicht auszuschließende Kampfmittel, einschl. Handausschachtung, Tiefe ab OK Gelände bis ca. 2,00 m Boden seitl. lagern und wieder Verfüllen "
    },
    {
      "LeistungsverzeichnisId": 252,
      "Ordnungszahl": "02.01. . .  5",
      "Kurztext": "Handaushub",
      "Langtext": "Handaushub, Handausschachtung durchführen im Bereich Freilegen und Einbauen von Grundleitungen Boden wird Eigentum des AN "
    },
    {
      "LeistungsverzeichnisId": 279,
      "Ordnungszahl": "02.01. . .  6",
      "Kurztext": "Bitumenbelag",
      "Langtext": "Bitumenbelag,Stärke ca. 10cm, schneiden, lösen, laden und entsorgen. Abtragdicke im Mittel 15cm "
    },
    {
      "LeistungsverzeichnisId": 281,
      "Ordnungszahl": "02.01. . .  7",
      "Kurztext": "Oberboden, Humus, DIN 18 300 abtragen,",
      "Langtext": "Oberboden, Humus, DIN 18 300 abtragen, seitlich lagern, Abtragdicke im Mittel 20 cm "
    },
    {
      "LeistungsverzeichnisId": 310,
      "Ordnungszahl": "02.01. . .  8",
      "Kurztext": "Baugrubenaushub, abtragen u. entsorgen",
      "Langtext": "Boden für Baugruben,profilgerecht lösen. Boden wird Eigentum des AN und ist zu beseitigen. Bodenklasse (s.Gutachten) 3 + 4 "
    },
    {
      "LeistungsverzeichnisId": 282,
      "Ordnungszahl": "02.01. . .  9",
      "Kurztext": "Baugrubenaushub, Pumpensümpfe u. entsorgen",
      "Langtext": "Boden für Baugruben (Pumpensümpfe), profilgerecht lösen und laden, Boden wird Eigentum des AN und ist zu beseitigen, Aushub ab Baugrubensohle, Boden gemäß beiliegendem Bodengutachten, Aushubteife bis ca 0,8 m Bodenklasse (s.Gutachten) 3 + 4 "
    },
    {
      "LeistungsverzeichnisId": 309,
      "Ordnungszahl": "02.01. . . 10",
      "Kurztext": "Boden Einzelfundamente, 10m³",
      "Langtext": "Boden für Einzelfundamente ( Pfahlkopfplatten) eingeschalt, geböscht, profilgerecht lösen und seitlich lagern, Aushub ab Baugrubensohle, überschüssiger Boden wird Eigentum des AN und ist zu beseitigen Einzelvolumen bis 5 m³ Boden gemäß beiliegendem Bodengutachten Aushubtiefe bis 0,8 m. Bodenklasse (s.Gutachten) 3 + 4  "
    },
    {
      "LeistungsverzeichnisId": 308,
      "Ordnungszahl": "02.01. . . 11",
      "Kurztext": "Boden, Streifenfundamente, 50cm",
      "Langtext": "Boden für Streifenfundamente (Trägerbalken 40/80) eingeschalt, geböscht, profilgerecht lösen und seitlich lagern, Aushub ab Baugrubensohle, überschüssiger Boden wird Eigentum des AN und ist zu beseitigen Breite bis 150 cm Boden gemäß beiliegendem Bodengutachten Aushubtiefe bis 0,8 m. Bodenklasse (s.Gutachten) 3 + 4 "
    },
    {
      "LeistungsverzeichnisId": 307,
      "Ordnungszahl": "02.01. . . 12",
      "Kurztext": "Boden Entwässerungskanal",
      "Langtext": "Boden für Gräben der Entwässerungskanäle, innerhalb der Baugrube, profilgerecht lösen, verfüllen und verdichten,seitl. lagern und wieder verfüllen, Aushub ab Baugrubensohle, Sohlenbreite bis 1m, Boden gemäß beiliegendem Bodengutachten, Aushubtiefe bis 1.00 m. Bodenklasse (s.Gutachten) 3 + 4 "
    },
    {
      "LeistungsverzeichnisId": 306,
      "Ordnungszahl": "02.01. . . 13",
      "Kurztext": "Boden Entwässerungskanal, 2,0m",
      "Langtext": "Boden für Gräben der Entwässerungskanäle, außerhalb der Gebäudeumrisse profilgerecht lösen, verfüllen und verdichten. Ein evtl. benötigter Verbau wird nicht gesondert vergütet und ist in die EP miteinzukalkulieren. seitl. lagern und wieder verfüllen, Aushub ab Baugrubensohle, Sohlenbreite bis 1m, Boden gemäß beiliegendem Bodengutachten, Aushubtiefe &nbsp;bis 2,0 m. Bodenklasse (s.Gutachten) 3 + 4 Abrechnung: senkrechte Wände, Aushubbreite 2,00m "
    },
    {
      "LeistungsverzeichnisId": 305,
      "Ordnungszahl": "02.01. . . 14",
      "Kurztext": "Boden Erdkanal, 2,8m",
      "Langtext": "Boden für Gräben der Erdkanäle, außerhalb der Gebäudeumrisse profilgerecht lösen, verfüllen und verdichten. Ein evtl. benötigter Verbau wird nicht gesondert vergütet und ist in die EP miteinzukalkulieren. seitl. lagern und wieder verfüllen, Aushub ab Baugrubensohle, Sohlenbreite bis 1m, Boden gemäß beiliegendem Bodengutachten, Aushubtiefe &nbsp;bis 2,8 m. Bodenklasse (s.Gutachten) 3 + 4 Abrechnung: senkrechte Wände, Aushubbreite 3,50m "
    },
    {
      "LeistungsverzeichnisId": 304,
      "Ordnungszahl": "02.01. . . 15",
      "Kurztext": "Seitlich lagerndes Material aufnehmen, beifahren",
      "Langtext": "Seitlich lagerndes Material aufnehmen, beifahren einbauen und verdichten "
    },
    {
      "LeistungsverzeichnisId": 303,
      "Ordnungszahl": "02.01. . . 16",
      "Kurztext": "Boden Kontrollschächte",
      "Langtext": "Boden für Schutzwasserkontrollschacht DIN 1000 der Entwässerungskanäle, profilgerechte lösen, verfüllen und verdichten, verdrängter Boden wird Eigentum des AN und ist zu beseitigen, Aushub ab Baugrubensohle, Sohlenbreite bis 1,8 m, Boden gemäß beiliegendem Bodengutachten, Aushubtiefe bis 3,0 m. Bodenklasse (s.Gutachten) 3 + 4  "
    },
    {
      "LeistungsverzeichnisId": 302,
      "Ordnungszahl": "02.01. . . 17",
      "Kurztext": "Unbrauchbarer Aushub",
      "Langtext": "Unbrauchbarer Aushub profilgerecht lösen, laden und abfahren, Boden wird Eigentum den AN. "
    },
    {
      "LeistungsverzeichnisId": 301,
      "Ordnungszahl": "02.01. . . 18",
      "Kurztext": "Einbau von Füllmaterial",
      "Langtext": "Einbau von Füllmaterial für Einbettung von Rohrleitungen u. Rigolen, profilgerecht, jedoch außerhalb der Gebäudeumrisse Sandbette 20 cm unter Rohr, Sandüberdeckung 20cm über Rohr. Einbautiefe über 1,00 bis 2,50 m Sohlenbreite 1,00 - 1,50 m. Abrechnung nach Ifm. Rohr  "
    },
    {
      "LeistungsverzeichnisId": 300,
      "Ordnungszahl": "02.01. . . 19",
      "Kurztext": "Einbau von Füllmaterial für Einbettung von",
      "Langtext": "Einbau von Füllmaterial für Einbettung von Rohrleitungen u. Rigolen, profilgerecht, jedoch innerhalb der Gebäudeumrisse Sandbette 20 cm unter Rohr, Sandüberdeckung 20cm über Rohr. Einbautiefe über 1,00 bis 2,50 m Sohlenbreite 1,00 - 1,50 m. Abrechnung nach Ifm. Rohr  "
    },
    {
      "LeistungsverzeichnisId": 299,
      "Ordnungszahl": "02.01. . . 20",
      "Kurztext": "Boden Leitungen u. Rigolen",
      "Langtext": "Boden für Gräben Anbindungsleitungen der Rigolen, profilgerecht lösen, laden verdrängter Boden wird Eigentum des AN und ist zu beseitigen, Aushub ab Baugrubensohle, Sohlenbreite bis 1 m, Boden gemäß beiliegendem Bodengutachten, Aushubtiefe bis 2,00 m.  "
    },
    {
      "LeistungsverzeichnisId": 1,
      "Ordnungszahl": "02.01. . . 21",
      "Kurztext": "Mineralbeton",
      "Langtext": "Liefern und Einbauen von Mineralbeton, ca. 25cm, profilgerecht, unter der Bodenplatte, einschl. verdichten. "
    },
    {
      "LeistungsverzeichnisId": 340,
      "Ordnungszahl": "02.01. . . 22",
      "Kurztext": "Grubenkies",
      "Langtext": "Liefern und Einbauen von Grubenkies, ca. 25cm, profilgerecht, unter der Bodenplatte, einschl. lagenweise verdichten. "
    },
    {
      "LeistungsverzeichnisId": 339,
      "Ordnungszahl": "02.01. . . 23",
      "Kurztext": "Grubenkies",
      "Langtext": "Liefern und Einbauen von Grubenkies, ca. 25cm, profilgerecht, für Aushub Entwässerungsleitungen einschl. lagenweise verdichten. "
    },
    {
      "LeistungsverzeichnisId": 338,
      "Ordnungszahl": "02.01. . . 24",
      "Kurztext": "Planum herstellen",
      "Langtext": "Planum herstellen, profilgerecht, auf der Baugrubensohle, unter dem Erdgeschoss, zulässige Abweichung von der Sollhöhe +/- 2 cm, einschl. Verdichten der Kiese unter der Gründungssohle, sodass Auflockerungen infolge der Aushubarbeiten beseitigt werden können, zur Vermeidung ungleichmäßiger Anliegesetzungen, Verdichtungsgrad DPr mind 100%.  "
    },
    {
      "LeistungsverzeichnisId": 337,
      "Ordnungszahl": "02.02",
      "Kurztext": "Entwässerungsanlagen Neubau",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 336,
      "Ordnungszahl": "02.02. . .  1",
      "Kurztext": "Abwasserleitungen DN 100 aus Kanalrohren mit",
      "Langtext": "Abwasserleitungen DN 100 aus Kanalrohren mit Steckmuffen, aus PVC, nach DIN 19534, einschl. Dichtungsring und Zuschlag für Dichtheitsprüfung nach DIN EN 1619, Die Leitungen dürfen erst nach Abnahme eingedeckt werden. Ummantelung mit Sand siehe ges. Position. Form- und Abzweigstücke werden als Zulage zum Rohrpreis pro Stück verrechnet.  "
    },
    {
      "LeistungsverzeichnisId": 335,
      "Ordnungszahl": "02.02. . .  2",
      "Kurztext": "Abwasserleitung wie vor beschrieben, jedoch",
      "Langtext": "Abwasserleitung wie vor beschrieben, jedoch DN 125 "
    },
    {
      "LeistungsverzeichnisId": 334,
      "Ordnungszahl": "02.02. . .  3",
      "Kurztext": "Abwasserleitung wie vor beschrieben, jedoch",
      "Langtext": "Abwasserleitung wie vor beschrieben, jedoch DN 150 "
    },
    {
      "LeistungsverzeichnisId": 333,
      "Ordnungszahl": "02.02. . .  4",
      "Kurztext": "Abwasserleitung wie vor beschrieben, jedoch",
      "Langtext": "Abwasserleitung wie vor beschrieben, jedoch DN 200 "
    },
    {
      "LeistungsverzeichnisId": 332,
      "Ordnungszahl": "02.02. . .  5",
      "Kurztext": "Abwasserleitung wie vor beschrieben, jedoch",
      "Langtext": "Abwasserleitung wie vor beschrieben, jedoch DN 250 "
    },
    {
      "LeistungsverzeichnisId": 331,
      "Ordnungszahl": "02.02. . .  6",
      "Kurztext": "Abwasserleitung wie vor beschrieben, jedoch",
      "Langtext": "Abwasserleitung wie vor beschrieben, jedoch DN 300 "
    },
    {
      "LeistungsverzeichnisId": 330,
      "Ordnungszahl": "02.02. . .  7",
      "Kurztext": "Zuschlag für Form- und Verbindungsstücke als Bogen DN 100 für vor",
      "Langtext": "Zuschlag für Form- und Verbindungsstücke als Bogen DN 100 für vor beschriebene Abwasserrohre "
    },
    {
      "LeistungsverzeichnisId": 329,
      "Ordnungszahl": "02.02. . .  8",
      "Kurztext": "Bogen wie vor beschrieben, jedoch",
      "Langtext": "Bogen wie vor beschrieben, jedoch DN 125 "
    },
    {
      "LeistungsverzeichnisId": 328,
      "Ordnungszahl": "02.02. . .  9",
      "Kurztext": "Bogen wie vor beschrieben, jedoch",
      "Langtext": "Bogen wie vor beschrieben, jedoch DN 150 "
    },
    {
      "LeistungsverzeichnisId": 327,
      "Ordnungszahl": "02.02. . . 10",
      "Kurztext": "Bogen wie vor beschrieben, jedoch",
      "Langtext": "Bogen wie vor beschrieben, jedoch DN 200 "
    },
    {
      "LeistungsverzeichnisId": 326,
      "Ordnungszahl": "02.02. . . 11",
      "Kurztext": "Bogen wie vor beschrieben, jedoch",
      "Langtext": "Bogen wie vor beschrieben, jedoch DN 250 "
    },
    {
      "LeistungsverzeichnisId": 325,
      "Ordnungszahl": "02.02. . . 12",
      "Kurztext": "Bogen wie vor beschrieben, jedoch",
      "Langtext": "Bogen wie vor beschrieben, jedoch DN 300 "
    },
    {
      "LeistungsverzeichnisId": 324,
      "Ordnungszahl": "02.02. . . 13",
      "Kurztext": "Zuschlag für Form- und Verbindungsstücke als Abzweige DN 100 (aller",
      "Langtext": "Zuschlag für Form- und Verbindungsstücke als Abzweige DN 100 (aller Winkelgrade) für vorbeschriebene Abwasserleitungen "
    },
    {
      "LeistungsverzeichnisId": 323,
      "Ordnungszahl": "02.02. . . 14",
      "Kurztext": "Abzweig wie vor beschrieben, jedoch",
      "Langtext": "Abzweig wie vor beschrieben, jedoch DN 125 "
    },
    {
      "LeistungsverzeichnisId": 322,
      "Ordnungszahl": "02.02. . . 15",
      "Kurztext": "Abzweig wie vor beschrieben, jedoch",
      "Langtext": "Abzweig wie vor beschrieben, jedoch DN 150 "
    },
    {
      "LeistungsverzeichnisId": 321,
      "Ordnungszahl": "02.02. . . 16",
      "Kurztext": "Abzweig wie vor beschrieben, jedoch",
      "Langtext": "Abzweig wie vor beschrieben, jedoch DN 200 "
    },
    {
      "LeistungsverzeichnisId": 320,
      "Ordnungszahl": "02.02. . . 17",
      "Kurztext": "Abzweig wie vor beschrieben, jedoch",
      "Langtext": "Abzweig wie vor beschrieben, jedoch DN 250 "
    },
    {
      "LeistungsverzeichnisId": 319,
      "Ordnungszahl": "02.02. . . 18",
      "Kurztext": "Abzweig wie vor beschrieben, jedoch",
      "Langtext": "Abzweig wie vor beschrieben, jedoch DN 300 "
    },
    {
      "LeistungsverzeichnisId": 318,
      "Ordnungszahl": "02.02. . . 19",
      "Kurztext": "Enddeckel/Muffenstopfen DN 100, z.B. für",
      "Langtext": "Enddeckel/Muffenstopfen DN 100, z.B. für Grundleitungsanschlüsse "
    },
    {
      "LeistungsverzeichnisId": 317,
      "Ordnungszahl": "02.02. . . 20",
      "Kurztext": "Enddeckel/Muffenstopfen DN 150, z.B. für",
      "Langtext": "Enddeckel/Muffenstopfen DN 150, z.B. für Grundleitungsanschlüsse "
    },
    {
      "LeistungsverzeichnisId": 316,
      "Ordnungszahl": "02.02. . . 21",
      "Kurztext": "Enddeckel/Muffenstopfen DN 200, z.B. für",
      "Langtext": "Enddeckel/Muffenstopfen DN 200, z.B. für Grundleitungsanschlüsse "
    },
    {
      "LeistungsverzeichnisId": 315,
      "Ordnungszahl": "02.02. . . 22",
      "Kurztext": "Enddeckel/Muffenstopfen DN 250, z.B. für",
      "Langtext": "Enddeckel/Muffenstopfen DN 250, z.B. für Grundleitungsanschlüsse "
    },
    {
      "LeistungsverzeichnisId": 314,
      "Ordnungszahl": "02.02. . . 23",
      "Kurztext": "Enddeckel/Muffenstopfen DN 300, z.B. für",
      "Langtext": "Enddeckel/Muffenstopfen DN 300, z.B. für Grundleitungsanschlüsse "
    },
    {
      "LeistungsverzeichnisId": 341,
      "Ordnungszahl": "02.02. . . 24",
      "Kurztext": "Zuschlag für Form- und Verbindungsstücke als Übergänge mit größtem",
      "Langtext": "Zuschlag für Form- und Verbindungsstücke als Übergänge mit größtem Rohrdurchmesser DN 300 für vor beschriebene Abwasserleitungen "
    },
    {
      "LeistungsverzeichnisId": 342,
      "Ordnungszahl": "02.02. . . 25",
      "Kurztext": "Kellerablauf DN 100 ohne Anschlussrand(Technikraum)",
      "Langtext": "Kellerablauf DN 100 ohne Anschlussrand(Technikraum) Hersteller Typ: ACO-Passavant Nr. 5009.40 oder gleichwertig; angebotenes Fabr./Type:     '....................................................'.(vom Bieter einzutragen)  Klasse L15, aus Gusseisen, mit Anstrich, Auslauf senkrecht, mit herausnehmbarem Geruchsverschluß, Schlitzrost mit Anstrich, einbetoniert in Bodenplatte, Anschluß an PVC Grundleitung.  (Reisser Nr. QR 1002/111) "
    },
    {
      "LeistungsverzeichnisId": 343,
      "Ordnungszahl": "02.02. . . 26",
      "Kurztext": "Mauerkragen DN 100",
      "Langtext": "Mauerkragen aus EPDM DN 100 Fabrikat: Frank oder gleichwertig;angebotenes Fabr.     '....................................................'.(vom Bieter einzutragen) zur Abdichtung von Rohren die durch wasserundurchlässigen Beton (WU -Beton) führen. Liefern, auf das einzubetonierende Rohr aufziehen, mit Spannband befestigen und in der Wand- bzw. Deckenschalung positionieren. Die Verlegerichrlinie des Herstellers ist bindend. "
    },
    {
      "LeistungsverzeichnisId": 344,
      "Ordnungszahl": "02.02. . . 27",
      "Kurztext": "Schmutz- und Regenwasser-Kontrollschacht,",
      "Langtext": "Schmutz- und Regenwasser-Kontrollschacht, 1,0 m Durchmesser, Schachttiefe bis 1,5 m, auf vorhandener Grabensohle einbauen, Schachttiefe gemessen an Oberkante der Schachtabdeckung bis tiefsten Punkt der Rinnensohle. Schachtunterteil als Betonfertigteil mit 3 Stück Anschlüssen für gelenkige Ein- bindung von Rohren, geeignet zur Aufnahme von Schachtringen und/oder Schachthälsen nach DIN 4034, mit offener Fließrinne bis Scheitel abgehendes Rohr, Rohranschluss- Nennweite bis DN 200, Schachtoberteil aus Betonfertigteilen, Schachtringe aus Beton SR 1000 x 500 bzw. 1000 x 250, A DIN 4034, Schachthals SH 1000 x 625, A DIN 4034, Auflageringe (max. 2 Stck.) AR 625 nach DIN 4034 mit Verschiebesicherung, versetzt in Mörtel MG III DIN 1053 einschl. 2-lagigem Bitumenanstrich und eingebauten Rohrgelenkstücken (kurze Rohrpass-Stücke ohne Muffen), mit Sicherheitssteigeisen und Schmutzfängen, einschl. Aushub der Baugrube und Wiederverfüllung der Arbeits- räume, mit Abfuhr des Verdrängungsaushubes auf eine vom AN zu stellende Deponie, falls ein Einplanieren auf der Baustelle nicht möglich ist.  "
    },
    {
      "LeistungsverzeichnisId": 372,
      "Ordnungszahl": "02.02. . . 28",
      "Kurztext": "Kontrollschacht wie vor beschrieben,",
      "Langtext": "Kontrollschacht wie vor beschrieben, jedoch Schachttiefe 1,51 m bis 2,50 m "
    },
    {
      "LeistungsverzeichnisId": 371,
      "Ordnungszahl": "02.02. . . 29",
      "Kurztext": "Kontrollschacht wie vor beschrieben,",
      "Langtext": "Kontrollschacht wie vor beschrieben, jedoch Schachttiefe 2,51 m bis 4,0 m "
    },
    {
      "LeistungsverzeichnisId": 370,
      "Ordnungszahl": "02.02. . . 30",
      "Kurztext": "Schachtmehrpreis für Ausführung mit geschlossener",
      "Langtext": "Schachtmehrpreis für Ausführung mit geschlossener Durchführung der Abwasserleitungen . "
    },
    {
      "LeistungsverzeichnisId": 369,
      "Ordnungszahl": "02.02. . . 31",
      "Kurztext": "Schachtmehrpreis für die Ausbildung als Absturz-",
      "Langtext": "Schachtmehrpreis für die Ausbildung als Absturz- schacht mit außenliegendem Absturzrohr DN 100- 300, einschl. Abzweig, Rohrbogen u. Beton- ummantelung "
    },
    {
      "LeistungsverzeichnisId": 368,
      "Ordnungszahl": "02.02. . . 32",
      "Kurztext": "Schachtabdeckungen Klasse B 125, 625 mm Durchmesser mit",
      "Langtext": "Schachtabdeckungen Klasse B 125, 625 mm Durchmesser mit Lüftungsöffnungen, Rahmen und Decke aus Gusseisen mit Betonfüllung nach DN 1229. "
    },
    {
      "LeistungsverzeichnisId": 367,
      "Ordnungszahl": "02.02. . . 33",
      "Kurztext": "Schachtabdeckungen wie vor beschrieben, jedoch",
      "Langtext": "Schachtabdeckungen wie vor beschrieben, jedoch Klasse C 250 mit Lüftungsöffnungen "
    },
    {
      "LeistungsverzeichnisId": 366,
      "Ordnungszahl": "02.02. . . 34",
      "Kurztext": "Schachtabdeckungen wie vor beschrieben,",
      "Langtext": "Schachtabdeckungen wie vor beschrieben, jedoch Klasse C 250 ohne Lüftungsöffnungen "
    },
    {
      "LeistungsverzeichnisId": 365,
      "Ordnungszahl": "02.02. . . 35",
      "Kurztext": "Schachtabdeckungen wie vor beschrieben,",
      "Langtext": "Schachtabdeckungen wie vor beschrieben, jedoch Klasse B 125 ohne Lüftungsöffnungen "
    },
    {
      "LeistungsverzeichnisId": 364,
      "Ordnungszahl": "02.02. . . 36",
      "Kurztext": "Abwasserleitung aus gusseisernem, muffenlosem",
      "Langtext": "Abwasserleitung DN 100, für fetthaltiges Abwasser aus gusseisernem, muffenlosem KLM-Rohr, DN 100, DIN EN 877 Hersteller/Typ Halberg PAM Global Plus oder gleichwertig; angeb. Fabr./Type:     '....................................................'.(vom Bieter einzutragen)  (vom Bieter einzutragen) innen mit Sonderbeschichtung HPS 2000, außen verzinkt und Schutzfarbe, Verbindung mit Verbindungsstück einschl. Gummimanschette und Zuschlag für Dichtheits- prüfung gem. DIN EN 1619. Ummantelung der Rohre &nbsp;mit Sand in einer Stärke von mind. 20 cm. "
    },
    {
      "LeistungsverzeichnisId": 363,
      "Ordnungszahl": "02.02. . . 37",
      "Kurztext": "Zuschlag für Bogen DN 100 für KML-Abwasser-",
      "Langtext": "Zuschlag für Bogen DN 100 für KML-Abwasser- leitung, aus gusseisernen, muffenlosen Rohren mit Prüfzeichen, innen mit Sonderbeschichtung, außen verzinkt mit Außenbeschichtung "
    },
    {
      "LeistungsverzeichnisId": 362,
      "Ordnungszahl": "02.02. . . 38",
      "Kurztext": "Zuschlag für Form- und Verbindungsstücke wie vor beschrieben, jedoch",
      "Langtext": "Zuschlag für Form- und Verbindungsstücke wie vor beschrieben, jedoch für KLM-Abzweig DN 100. "
    },
    {
      "LeistungsverzeichnisId": 361,
      "Ordnungszahl": "02.02. . . 39",
      "Kurztext": "CE-Rohrverbindung DN 100 mit Spannhülse aus",
      "Langtext": "CE-Rohrverbindung DN 100 mit Spannhülse aus nichtrostendem Stahl, mit eingelegter Lippen- dichtung aus EPDM, Spannschrauben aus nicht- rostendem Stahl, als Zulage für Abwasserleitung, einschl. Umwicklung mit einer Fettbinde (Densobinde) "
    },
    {
      "LeistungsverzeichnisId": 360,
      "Ordnungszahl": "02.02. . . 40",
      "Kurztext": "Fettabscheideranlage DIN 4040, EN 1825, NS 4,",
      "Langtext": "Fettabscheideranlage DIN 4040, EN 1825, NS 4, mit integriertem Schlammfang 800 l Inhalt, aus Polyethylen, runde Bauform ohne Trennwand zum Einbau ins Erdreich, mit Probenahmetopf im Auslaufrohr, mit Schachtaufbauteile aus Stahlbeton nach DIN 4034, Teil 1, Fettspeichermenge ca. 160 l, Gesamtwasserinhalt ca. 1315 l, Anschlüsse DN 100 entsprechend DIN 19522-SML-Rohr, Schachtabdeckung für Abscheider mit Kennmaß AE 1000, geruchdicht verschraubt, Klasse D 400 Zulauftiefe von OK Gelände bis Rohrsohle Zulauf = 1 m. Fabr.: PASSAVANT-Art.-Nr. 3204.56.01 Typ ECO-EPI NS 4 oder gleichwertig; angebotenes Fabr./Typ:     '....................................................'.(vom Bieter einzutragen)   (Reisser Nr. QR 3204.56.01) "
    },
    {
      "LeistungsverzeichnisId": 373,
      "Ordnungszahl": "02.03",
      "Kurztext": "Gusspfahlgründung",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 359,
      "Ordnungszahl": "02.03.1",
      "Kurztext": "Duktiler Rammpfahl",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 357,
      "Ordnungszahl": "02.03.1.1",
      "Kurztext": "Baustelleneinrichtung",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 356,
      "Ordnungszahl": "02.03.1.1.  1",
      "Kurztext": "Einmaliges Einrichten und Räumen",
      "Langtext": "Einmaliges Einrichten und Räumen der Baustelle mit allen zur Durchführung der Ramm- und Verpressarbeiten erforderlichen Geräte. 1 Geräteinheit "
    },
    {
      "LeistungsverzeichnisId": 355,
      "Ordnungszahl": "02.03.1.1.  2",
      "Kurztext": "Einmessen der Pfahlansatzpunkte",
      "Langtext": "Einmessen der Pfahlansatzpunkte. Bauseitige Vorgaben: - Plan im .dwg bzw. .dxf-Format mit Pfahlansatzpunkten - Passpunkte mit Koordinaten zur Anbindung des Pfahlplans an die Örtlichkeit - 3 Stk Polygonpunkte vor Ort zwecks Einbindung in die  &nbsp;&nbsp;Örtlichkeit "
    },
    {
      "LeistungsverzeichnisId": 354,
      "Ordnungszahl": "02.03.1.1.  3",
      "Kurztext": "Nachvermessen der fertig gestellen",
      "Langtext": "Nachvermessen der fertig gestellen Pfahlgründung. Aufnahme der fertig gestellten Pfahlköpfe durch einen Vermesser inclusive Übergabe des Vermessungsprotokolls an den AG "
    },
    {
      "LeistungsverzeichnisId": 353,
      "Ordnungszahl": "02.03.1.1.  4",
      "Kurztext": "Stillstandzeiten von Gerät- und",
      "Langtext": "Stillstandzeiten von Gerät- und Mannschaft die nicht vom AN zu vertreten sind 1 Geräteeinheit "
    },
    {
      "LeistungsverzeichnisId": 442,
      "Ordnungszahl": "02.03.1.2",
      "Kurztext": "Dokumentation",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 441,
      "Ordnungszahl": "02.03.1.2.  1",
      "Kurztext": "Erstellen und Liefern einer",
      "Langtext": "Erstellen und Liefern einer prüffähigen Statik. Leistungsabgrenzung gegenüber Tragwerksplanung: Pfahlfuß bis UK Fundament bzw. Bodenplatte ohne Stahlbetonnachweise. Bauseitige Vorgaben: - Baugrundgutachten - Lasten je Pfahl - aktueller Fundamentplan mit Vermassung im .dxf- bzw.  &nbsp;.dwg-Format "
    },
    {
      "LeistungsverzeichnisId": 440,
      "Ordnungszahl": "02.03.1.2.  2",
      "Kurztext": "Erschütterungsmessungen",
      "Langtext": "Erfassen der Einwirkung von Erschütterungen auf bauliche Anlagen. Durchführen von Erschütterungs- und Schwingungsmessungen an bestehenden Gebäuden nach DIN 4150, Teil 3: Einwirkungen auf Gebäude. Die Messung beinhaltet die einmalige An- und Abfahrt, Auf-/Abbau und Durchführung der Erschütterungs- und Schwingungsmessungen an verschiedenen Standorten (z.B. an den Fundamenten und in einem der oberen Stockwerken) &nbsp;ggf. an unterschiedlichen Gebäudeabschnitten sowie die &nbsp;Dokumentation und Beurteilung der Messergebnisse in einem Bericht bzw. in schriftlicher Form. "
    },
    {
      "LeistungsverzeichnisId": 467,
      "Ordnungszahl": "02.03.1.2.  3",
      "Kurztext": "Lärmpegelmessungen",
      "Langtext": "Messung der Lärmimmission durch entsprechend anerkannen &nbsp;Sachverständigen. Die Messung beinhaltet die einmalige &nbsp;An-/Abfahrt, Durchführung der Messungen an verschiedenen Standorten in der näheren und weiteren Umgebung im Einfluß der Lärmimmission, sowie die Dokumentation und Beurteilung der Messergebnisse in einem Bericht bzw.schriflicher Form. "
    },
    {
      "LeistungsverzeichnisId": 468,
      "Ordnungszahl": "02.03.1.2.  4",
      "Kurztext": "Baustelleneinrichtung und -räumung",
      "Langtext": "Baustelleneinrichtung und -räumung für die Herstellung von Probe- und Reaktionspfählen. "
    },
    {
      "LeistungsverzeichnisId": 469,
      "Ordnungszahl": "02.03.1.2.  5",
      "Kurztext": "Durchführung einer statischen",
      "Langtext": "Liefern, Auf-/Abbauen, Vorhalten der Versuchseinrichtung, sowie Durchführung der Probebelastung an einem Gusspfahl ist in die Pauschale einzurechnen. Ebenso die Betreuung und Auswertung durch &nbsp;einen zugelassenen Gutachter. Desweiteren sind die Herstellung der erforderlichen Probe- und Reaktionspfähle in diese Position mit einzurechnen. "
    },
    {
      "LeistungsverzeichnisId": 470,
      "Ordnungszahl": "02.03.1.3",
      "Kurztext": "Gusspfahl mantelverpresst",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 498,
      "Ordnungszahl": "02.03.1.3.  1",
      "Kurztext": "Liefern und Rammen von duktilen",
      "Langtext": "Liefern und Rammen von duktilen Gußeisenpfählen Typ 118*7,5 mm und Verpressen des Pfahlmantels d=200 mm mit &nbsp;Verpressmörtel der Festigkeitsklasse C 25/30 bis zu einer Menge von 32 Litern pro Laufmeter Pfahl. Einmaliges Abschneiden des Gusspfahls auf OK Rammplanum &nbsp;inklusive. Die Abrechnung erfolgt nach Stk-Pfählen. Leerrammungen werden zusätzlich abgerechnet. "
    },
    {
      "LeistungsverzeichnisId": 497,
      "Ordnungszahl": "02.03.1.3.  2",
      "Kurztext": "Liefern und Rammen von duktilen",
      "Langtext": "Liefern und Rammen von duktilen Gußeisenpfählen Typ 118*9,0 mm und Verpressen des Pfahlmantels d=200 mm mit &nbsp;Verpressmörtel der Festigkeitsklasse C 25/30 bis zu einer Menge von 32 Litern pro Laufmeter Pfahl. Einmaliges Abschneiden des Gusspfahls auf OK Rammplanum &nbsp;inklusive. Die Abrechnung erfolgt nach Stk-Pfählen. Leerrammungen werden zusätzlich abgerechnet. "
    },
    {
      "LeistungsverzeichnisId": 496,
      "Ordnungszahl": "02.03.1.3.  3",
      "Kurztext": "Liefern und Rammen von duktilen",
      "Langtext": "Liefern und Rammen von duktilen GußeisenpfählenTyp 170*9,0 mm und Verpressen des Pfahlmantels d=250 mm mit &nbsp;Verpressmörtel der Festigkeitsklasse C 25/30 bis zu einer Menge von 50 Litern pro Laufmeter Pfahl. Einmaliges Abschneiden des Gusspfahls auf OK Rammplanum &nbsp;inklusive. Die Abrechnung erfolgt nach Stk-Pfählen. Leerrammungen werden zusätzlich abgerechnet. "
    },
    {
      "LeistungsverzeichnisId": 495,
      "Ordnungszahl": "02.03.1.3.  4",
      "Kurztext": "Liefern und Rammen von duktilen",
      "Langtext": "Liefern und Rammen von duktilen GußeisenpfählenTyp 170*10,6 mm und Verpressen des Pfahlmantels d=250 mm mit Verpressmörtel der Festigkeitsklasse C 25/30 bis zu &nbsp;einer Menge von 50 Litern pro Laufmeter Pfahl. Einmaliges Abschneiden des Gusspfahls auf OK Rammplanum &nbsp;inklusive. Die Abrechnung erfolgt nach Stk-Pfählen. Leerrammungen werden zusätzlich abgerechnet. "
    },
    {
      "LeistungsverzeichnisId": 494,
      "Ordnungszahl": "02.03.1.3.  5",
      "Kurztext": "Zulage für die Herstellung von",
      "Langtext": "Zulage zu den Pfahlpositionen für die Herstellung von SchrägpfählenTyp 170*9,0 und 170*10,6 mm "
    },
    {
      "LeistungsverzeichnisId": 493,
      "Ordnungszahl": "02.03.1.3.  6",
      "Kurztext": "Einbringen von",
      "Langtext": "Einbringen von Verpressmörtelmehrmengen der Festigkeitsklasse C 25/30 über das in den vorherigen Positionen benannte Maß hinaus. "
    },
    {
      "LeistungsverzeichnisId": 492,
      "Ordnungszahl": "02.03.1.3.  7",
      "Kurztext": "Aufpreis für die Verwendung von",
      "Langtext": "Zulage für die Verwendung von sulfatbeständigem Zement CEM III bei der Herstellung der Mantelverpressung. "
    },
    {
      "LeistungsverzeichnisId": 491,
      "Ordnungszahl": "02.03.1.4",
      "Kurztext": "Pfahlkopfausbildung",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 490,
      "Ordnungszahl": "02.03.1.4.  1",
      "Kurztext": "Liefern und Versetzen der",
      "Langtext": "Liefern und Versetzen der erforderlichen Pfahlkopfplatte, 200x200x30 mm, St 52 gem. DSI-Zulassung Z-34.25-202. "
    },
    {
      "LeistungsverzeichnisId": 489,
      "Ordnungszahl": "02.03.1.4.  2",
      "Kurztext": "Liefern und Versetzen der",
      "Langtext": "Liefern und Versetzen der erforderlichen Pfahlkopfplatte, 200x200x35 mm, St 52 gem. DSI-Zulassung Z-34.25-202. "
    },
    {
      "LeistungsverzeichnisId": 488,
      "Ordnungszahl": "02.03.1.4.  3",
      "Kurztext": "Liefern und Versetzen der",
      "Langtext": "Liefern und Versetzen der erforderlichen Pfahlkopfplatte, 250x250x35 mm, St 52 gem. DSI-Zulassung Z-34.25-202. "
    },
    {
      "LeistungsverzeichnisId": 487,
      "Ordnungszahl": "02.03.1.4.  4",
      "Kurztext": "Liefern und Versetzen der",
      "Langtext": "Liefern und Versetzen der erforderlichen Pfahlkopfplatte, 250x250x40 mm, St 52 gem. DSI-Zulassung Z-34.25-202. "
    },
    {
      "LeistungsverzeichnisId": 486,
      "Ordnungszahl": "02.03.1.4.  5",
      "Kurztext": "Kernbohrungen DN 300",
      "Langtext": "Kernbohrungen Durchmesser DN 300 mm durch vorh. Bohrhindernisse , Fundamente mit Kernbohrgerät inclusive 1*liger BE/BR "
    },
    {
      "LeistungsverzeichnisId": 499,
      "Ordnungszahl": "02.03.1.4.  6",
      "Kurztext": "Zulage zu Kernbohrungen für",
      "Langtext": "Zulage zu Kernbohrungen für Bewehrung. "
    },
    {
      "LeistungsverzeichnisId": 485,
      "Ordnungszahl": "02.03.1.5",
      "Kurztext": "Regiearbeiten",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 483,
      "Ordnungszahl": "02.03.1.5.  1",
      "Kurztext": "Rammmeister",
      "Langtext": "Rammmeister "
    },
    {
      "LeistungsverzeichnisId": 482,
      "Ordnungszahl": "02.03.1.5.  2",
      "Kurztext": "Geräteführer",
      "Langtext": "Geräteführer "
    },
    {
      "LeistungsverzeichnisId": 481,
      "Ordnungszahl": "02.03.1.5.  3",
      "Kurztext": "Facharbeiter",
      "Langtext": "Facharbeiter "
    },
    {
      "LeistungsverzeichnisId": 480,
      "Ordnungszahl": "02.03.1.5.  4",
      "Kurztext": "Hilfsarbeiter",
      "Langtext": "Hilfsarbeiter "
    },
    {
      "LeistungsverzeichnisId": 479,
      "Ordnungszahl": "02.03.1.5.  5",
      "Kurztext": "Rammgerät",
      "Langtext": "Rammgerät "
    },
    {
      "LeistungsverzeichnisId": 478,
      "Ordnungszahl": "02.04",
      "Kurztext": "Füllkörper-Rigolen-System Neubau",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 477,
      "Ordnungszahl": "02.04. . .  1",
      "Kurztext": "Rigolen Versickerungsanlage",
      "Langtext": "Rigolen Versickerungsanlage Fabrikat: Fränkische Rohrwerke Königsberg System: Rigo-fill inspekt-Block oder gleichwertig; angebotenes Fabr./System     '....................................................'.(vom Bieter einzutragen)  Rigolenfüllkörper aus PP, Farbe grün, geeignet als Versickerungs-, Rückhalte- und Speicherrigolen mit 95% Speicherkapazität. Mit integriertem Inspektionstunnel zur Unterhaltung und Wartung des Systems. Kamerabefahrbar und hochdruckspülbar. mit großen Öffnungen in der Tunnelseiten-wand zur Inspektion des gesamten Rigolenraumes und der versickerungswirk-samen Vliesumhüllung. Verkehrsbelastbar, SLW 60 bei geeignetem Aufbau. Statischer Nachweis zum Langzeitverhalten durch FEM-Berechnung. Einbau und Verlegung sind entsprechend der Einbauanleitung des Herstellers auszuführen.In den Abmessungen B x T x H: 80 x 80 x 66 cm (400 l Speichervolumen/Block) Geplante Rigolengröße: B : 6,4 m, H : 1,32 m, L : 15,2 m Liefern und nach Planung fachgerecht einbauen.   "
    },
    {
      "LeistungsverzeichnisId": 476,
      "Ordnungszahl": "02.04. . .  2",
      "Kurztext": "Stirnwandgitter zum Verschließen des Inspektionstunnels am",
      "Langtext": "Stirnwandgitter zum Verschließen des Inspektionstunnels am Rigolenende.  "
    },
    {
      "LeistungsverzeichnisId": 475,
      "Ordnungszahl": "02.04. . .  3",
      "Kurztext": "Blockverbinder für den mehrlagigen Einbau von Rigo-fill inspect",
      "Langtext": "Blockverbinder für den mehrlagigen Einbau von Rigo-fill inspect Vollblöcken Bedarf: (1,0 Stck/Block bei zweilagiger Verlegung) (1,3 Stck/Block bei dreilagiger Verlegung) (1,5 Stck/Block bei vierlagiger Verlegung) "
    },
    {
      "LeistungsverzeichnisId": 474,
      "Ordnungszahl": "02.04. . .  4",
      "Kurztext": "Spezifiziertes Rigolenvlies, mit hoher Sicherheit gegen innere und",
      "Langtext": "Spezifiziertes Rigolenvlies, mit hoher Sicherheit gegen innere und äußere Kolmation, als filterstabile Trennschicht zwischen Füllkörper und anstehendem Boden bzw. Verfüllmaterial, allseitig mit ausreichender Überlappung (mind. 30 cm). CE-zertifiziert nach DIN EN 13252, CE-Nr. 0799-CPD-55. Technische Daten: Gewicht: 200 g/m² Dicke: = 2 mm Geotextilrobustheitsklasse: 3 Stempeldurchdrückkraft: 2,0 KN Charakteristische Öffnungsweite: 0,08 mm Wasserdurchlässigkeit: Kv = 3 x 10-3 m/s Rigo-flor "
    },
    {
      "LeistungsverzeichnisId": 473,
      "Ordnungszahl": "02.04. . .  5",
      "Kurztext": "System- bzw. Kontrollschacht aus PE, für den modularen Einbau in",
      "Langtext": "System- bzw. Kontrollschacht aus PE, für den modularen Einbau in Rigo-fill inspect Füllkörper-anlagen, mit Anschluss für Schachtrohrsystem DA 600 (Zugangsdurchmesser mindestens Ø 450 mm) und großvolumigen Arbeitsraum für Inspektion und Wartung, mit integrierten Anschlussmöglichkeiten für Zulauf und Inspektionstunnel Grundfläche: 80 x 80 cm  für 2-lagige Verlegung (Bauhöhe = 1,32 m)  Zulauf DN 200 oben offen &nbsp;&nbsp;&nbsp;geschlossen Zulauf DN 200 unten &nbsp;offen &nbsp;&nbsp;geschlossen Inspektionstunnel links offen &nbsp;geschlossen Inspektionstunnel gerade offen &nbsp;geschlossen Inspektionstunnel rechts offen &nbsp;&nbsp;geschlossen  Quadro-control  "
    },
    {
      "LeistungsverzeichnisId": 472,
      "Ordnungszahl": "02.04. . .  6",
      "Kurztext": "Schachtaufsetzrohr DA 600, ohne Zulauf(inklusive befestigter",
      "Langtext": "Schachtaufsetzrohr DA 600, ohne Zulauf (inklusive befestigter Bauzeitabdeckung) BL = 1 m "
    },
    {
      "LeistungsverzeichnisId": 471,
      "Ordnungszahl": "02.04. . .  7",
      "Kurztext": "Schachtaufsetzrohr DA 600, mit Zulauf DN 200",
      "Langtext": "Schachtaufsetzrohr DA 600, mit Zulauf DN 200 KG (inklusive befestigter Bauzeitabdeckung) BL = 1 m "
    },
    {
      "LeistungsverzeichnisId": 439,
      "Ordnungszahl": "02.04. . .  8",
      "Kurztext": "DOM-Dichtung als Abdichtungsprofil zwischen Schachtaufsetzrohr DA 600",
      "Langtext": "DOM-Dichtung als Abdichtungsprofil zwischen Schachtaufsetzrohr DA 600 und Betonauflagering "
    },
    {
      "LeistungsverzeichnisId": 484,
      "Ordnungszahl": "02.04. . .  9",
      "Kurztext": "Feststoffsammler groß für den direkten Aufsatz auf das",
      "Langtext": "Feststoffsammler groß für den direkten Aufsatz auf das Schachtaufsetzrohr DA 600 "
    },
    {
      "LeistungsverzeichnisId": 438,
      "Ordnungszahl": "02.04. . . 10",
      "Kurztext": "Betonauflagering nach DIN 4034",
      "Langtext": "Betonauflagering nach DIN 4034 100 mm Bauhöhe Auflagering mit Außendurchmesser 785 mm) "
    },
    {
      "LeistungsverzeichnisId": 421,
      "Ordnungszahl": "02.04. . . 11",
      "Kurztext": "Schachtabdeckung nach DIN EN 124 Klasse D",
      "Langtext": "Schachtabdeckung nach DIN EN 124 Klasse D Lichte Weite 610 mm "
    },
    {
      "LeistungsverzeichnisId": 403,
      "Ordnungszahl": "02.04. . . 12",
      "Kurztext": "Regenwasser-Behandlungsanlage, nach dem Sedimentationsprinzip,",
      "Langtext": "Regenwasser-Behandlungsanlage, nach dem Sedimentationsprinzip, bestehend aus: - Zulaufbauwerk (Startschacht) - Sedimentationsrohr mit Strömungstrenner mit folgenden Nachweisen durch unabhängige &nbsp;Institute: &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1. Gleichwertigkeit zu Regenklärbecken 2. Ermittlung der Durchgangswerte nach ATV- &nbsp;&nbsp;&nbsp;&nbsp;DVWK- M 153 3. Verhinderung der Remobilisierung 4. Funktion des Strömungstrenners- Ablaufbauwerk (Zielschacht) mit Leichtstoffrückhalt und integriertem Anschlussmodul für Rigofill &nbsp;inspect, bzw. Ablauf 2 x DN 200. Sedimentationsstrecke DN 400, BL = 6 m Sedi-pipe 400/6; Ablauf gerade "
    },
    {
      "LeistungsverzeichnisId": 402,
      "Ordnungszahl": "02.04. . . 13",
      "Kurztext": "Schachtaufsetzrohr DN 600, ohne Zulauf",
      "Langtext": "Schachtaufsetzrohr DN 600, ohne Zulauf BL = 1 m    "
    },
    {
      "LeistungsverzeichnisId": 401,
      "Ordnungszahl": "02.04. . . 14",
      "Kurztext": "Schachtaufsetzrohr DN 600, mit Zulauf KG DN 200",
      "Langtext": "Schachtaufsetzrohr DN 600, mit Zulauf KG DN 200 BL = 1 m "
    },
    {
      "LeistungsverzeichnisId": 400,
      "Ordnungszahl": "02.04. . . 15",
      "Kurztext": "Schachtabdeckung nach DIN EN 124 Klasse D",
      "Langtext": "Schachtabdeckung nach DIN EN 124 Klasse D Lichte Weite 610 mm "
    },
    {
      "LeistungsverzeichnisId": 399,
      "Ordnungszahl": "02.05",
      "Kurztext": "Erdkanal Neubau",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 398,
      "Ordnungszahl": "02.05. . .  1",
      "Kurztext": "Herstellen eines Erdkanals zur Belüftung bestehend aus einer runden",
      "Langtext": "Herstellen eines Erdkanals zur Belüftung bestehend aus einer runden Röhre d = 1,50 m in Stahlbeton einschl. aller Einlegeteile einzubauen, die Arbeit- fugen sind wasserdicht auszuführen. Die Lage der Röhren gemäß Ausführungsplanung, mit variierenden Abständen zur Außenwand, bzw. zwischen den Röhren. Erdkanal in Unterbeton C12/15 XC0, 15-30 cm dick, verlegt ist einzukalkulieren. Rechtwinklige Anschlüsse an das Bauwerk sind einzukalkulieren. Ausbildung 90° und 45° Winkel (Knick) der Röhren mit Anschlüssen an runde Schächte in gesonderter Position. Abgerechnet wird die mittlere Länge der Röhren bis zu den jeweiligen Anschlusspunkten der Bauwerke bzw. Schächte.  Durchmesser außen: d = 150 cm Durchmesser innen: &nbsp;d = 120 cm Wandstärke: &nbsp;15 cm Anschlüsse an Bauwerk: &nbsp;2 Stück Beton: &nbsp;&nbsp;C25/30 XC3, XC4, XF1 "
    },
    {
      "LeistungsverzeichnisId": 397,
      "Ordnungszahl": "02.05. . .  2",
      "Kurztext": "Gelenkschacht 45°, DN 2000, komplett, t = ca. 2,70 m,",
      "Langtext": "Gelenkschacht 90°, DN 2400, komplett, t = ca. 2,70 m, C25/30 XC3, XC4, XF1 Gelenkschacht zur Herstellung von Richtungs- änderungen des Erdkanals um 90°, als Fertigteil herstellen, liefern und einbauen, inkl. wasserdichter Anschlüsse der Zu- und Ableitungen. Schacht bestehend aus 3 Abschnitten:  - Schachtunterteil aus Betonfertigteil, WU C25/30 XC3,  &nbsp;XC4, XF1, d = 2,40 m, Unterbeton C12/15 XC0,  &nbsp;15 cm dick; als U-förmiges Bauteil im Schnitt,  &nbsp;h = ca. 25 - 35 cm (je nach Hersteller), zur Aufnahme &nbsp;&nbsp;des Schachtmittelteils. - Schachtmittelteil, C25/30 XC3, XC4, XF1, d = 2,40 m,  &nbsp;h = ca. 1,80 m (je nach Hersteller) als Beton- fertigteil mit Öffnungen für 2 ankommendes Erdkanalrohr, lichte Weite d = 1,20 m. Öffnungen sind so anzubringen, dass Erdkanal eine Richtungsänderung um 45° erhält. Auf Unterteil aufsetzen. - Schachtoberteil gemäß Schachtunterteil, WU C25/30 XC3, XC4, &nbsp;XF1, jedoch umgekehrt auf Schachtmittel-  &nbsp;teil aufgesetzt. Oberfläche geschlossen, da später mit  &nbsp;Erdreich überdeckt. - Fugendichtung: Falz mit Mörtel MG III und Dichtstoff  Zu-/Ableitung: außen: d = 150 cm, rund  &nbsp;innen: &nbsp;&nbsp;d = 120 cm, rund Rohrmaterial: Fertigteil, C25/30 XC3, XC4, XF1  Schacht: Außendurchmesser: 2400 mm Schachttiefe: ca. 2,70 m (je nach Hersteller)   "
    },
    {
      "LeistungsverzeichnisId": 396,
      "Ordnungszahl": "02.05. . .  3",
      "Kurztext": "Einbinderinge, rechtwinklig an Bauwerke, d = ca.",
      "Langtext": "Einbinderinge, rechtwinklig an Bauwerke, d = ca. 1,95 m Einbau von Einbinderinge (Fertigteil) passend für rechtwinkligen Anschluss des Erdkanal an Anschluss- bauwerke (Stahlbetonrohre). Herstellen, Liefern und in Wandschalung (Wand d = 30 cm) mit einlegen. Maße laut Fertigteilhersteller. Außenmaße: &nbsp;ca. 9,95 m Erdkanal: &nbsp;&nbsp;d = 1,50 m außen Wandstärke: &nbsp;d = 30 cm  "
    },
    {
      "LeistungsverzeichnisId": 395,
      "Ordnungszahl": "02.06",
      "Kurztext": "Maurerarbeiten",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 394,
      "Ordnungszahl": "02.06. . .  1",
      "Kurztext": "Mauerwerk 24 cm",
      "Langtext": "Mauerwerk aus HLZ-Ziegel DIN 105, 0,9/12 Wandstärke 24 cm mit Mörtel II, herstellen "
    },
    {
      "LeistungsverzeichnisId": 393,
      "Ordnungszahl": "02.06. . .  2",
      "Kurztext": "Vormauerrungen HLZ-Ziegel",
      "Langtext": "Vormauerrungen aus Mauerwerk aus HLZ-Ziegel, DIN 105, 0,8/12 Wandstärke 11,5 cm mit Mörtel II, herstellen , "
    },
    {
      "LeistungsverzeichnisId": 392,
      "Ordnungszahl": "02.07",
      "Kurztext": "Beton- u. Stahlbetonarbeiten",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 391,
      "Ordnungszahl": "02.07. . .  1",
      "Kurztext": "Abdeckung des Untergrundes mit PE-Folie",
      "Langtext": "Abdeckung des Untergrundes kapillarbrechende Kiesschicht als Trennschicht, unterhalb Sauberkeitsschicht mit einer Lage Polyethylenfolie (PE) 0,2 mm, 30 cm Stoßüberlappung, lose verlegen. "
    },
    {
      "LeistungsverzeichnisId": 390,
      "Ordnungszahl": "02.07. . .  2",
      "Kurztext": "Abdeckung mit Textilvlies",
      "Langtext": "Abdeckung des Untergrundes zwischen gewachsenen Baugrund und Kiesunterbau &nbsp;mit Geotextilvlies, Klasse IV  "
    },
    {
      "LeistungsverzeichnisId": 389,
      "Ordnungszahl": "02.07. . .  3",
      "Kurztext": "Sauberkeitsschicht, Trägerbalken",
      "Langtext": "Ortbeton der Sauberkeitsschichten, unter Streifenfundamenten,Pumpensümpfe, Pfahlkopfplatten Untergrund waagrecht,obere Betonfläche waagrecht, aus unbewehrtem Beton als Normalbeton DIN EN 1045 C 8/10 Dicke bis 5 cm "
    },
    {
      "LeistungsverzeichnisId": 388,
      "Ordnungszahl": "02.07. . .  4",
      "Kurztext": "Ortbeton, Einzelfundamente",
      "Langtext": "Ortbeton der Einzelfundamente, obere Betonfläche waagerecht, aus Stahlbeton als Normalbeton DIN EN 1045 C 30/37 Einzelvolumen über 1 bis 5m³ "
    },
    {
      "LeistungsverzeichnisId": 387,
      "Ordnungszahl": "02.07. . .  5",
      "Kurztext": "Ortbeton, Trägerbalken",
      "Langtext": "Ortbeton der Gründungsträgerbalken obere Betonfläche waagrecht, aus Stahlbeton als Normalbeton DIN EN 1045 C 30/37 Breite bis 50 cm, Höhe bis 50 cm "
    },
    {
      "LeistungsverzeichnisId": 386,
      "Ordnungszahl": "02.07. . .  6",
      "Kurztext": "Ortbeton, Trägerbalken",
      "Langtext": "Ortbeton der Gründungsträgerbalken obere Betonfläche waagrecht, aus Stahlbeton als Normalbeton DIN EN 1045 C 30/37 Breite bis 50 cm, Höhe bis 80 cm "
    },
    {
      "LeistungsverzeichnisId": 385,
      "Ordnungszahl": "02.07. . .  7",
      "Kurztext": "Ortbeton Pfahlkopfplatten",
      "Langtext": "Ortbeton der Pfahlkopfplatten, obere Betonfläche waagrecht, aus Stahlbeton als Normalbeton DIN EN 1045 C 30/37, Größe &nbsp;40/40cm, Tiefe bis 50 cm "
    },
    {
      "LeistungsverzeichnisId": 384,
      "Ordnungszahl": "02.07. . .  8",
      "Kurztext": "Ortbeton Pfahlkopfplatten",
      "Langtext": "Ortbeton der Pfahlkopfplatten, obere Betonfläche waagrecht, aus Stahlbeton als Normalbeton DIN EN 1045 C 30/37, Größe &nbsp;1,60x1,60m, Tiefe bis 0,8m "
    },
    {
      "LeistungsverzeichnisId": 383,
      "Ordnungszahl": "02.07. . .  9",
      "Kurztext": "Ortbeton, Maschinenfundamente",
      "Langtext": "Ortbeton der Fundamente für Maschinen/technische Anlagen, obere Betonfäche waagrecht,aus Stahlbeton als Normalbeton DIN EN 1045 C30/37 Höhe bis ca. 10 cm "
    },
    {
      "LeistungsverzeichnisId": 382,
      "Ordnungszahl": "02.07. . . 10",
      "Kurztext": "Ortbeton, Bodenplatten bis 20-30cm",
      "Langtext": "Ortbeton der Bodenplatten,Untergrund waagrecht, obere Betonfläche waagrecht,aus Stahlbeton als Normalbeton DIN EN 1045 C 30/37 Dicke über 20 bis 30 cm, "
    },
    {
      "LeistungsverzeichnisId": 381,
      "Ordnungszahl": "02.07. . . 11",
      "Kurztext": "Ortbeton",
      "Langtext": "Ortbeton der Bodenplatten und seitl. Wände, des Aufzugsschacht, Hubboden Untergrund waagrecht, aus Stahlbeton als Normalbeton DIN EN 1045 C30/37, Dicke über 20 bis 30 cm "
    },
    {
      "LeistungsverzeichnisId": 380,
      "Ordnungszahl": "02.07. . . 12",
      "Kurztext": "Ortbeton, Schachtwände Pumpensümpfe bis 50 cm",
      "Langtext": "Ortbeton der Schachtwände Pumpensümpfe, aus Stahlbeton als Normalbeton DIN EN 1045 C30/37 Dicke über 20 bis 30 cm.  "
    },
    {
      "LeistungsverzeichnisId": 379,
      "Ordnungszahl": "02.07. . . 13",
      "Kurztext": "Ortbeton, Innenwände bis 30 cm",
      "Langtext": "Ortbeton der Innenwände, aus Stahlbeton als Normalbeton DIN EN 1045 C 30/37 Dicke über 20 bis 30 cm "
    },
    {
      "LeistungsverzeichnisId": 378,
      "Ordnungszahl": "02.07. . . 14",
      "Kurztext": "WU-Beton",
      "Langtext": "Zulage für wasserundurchlässigen Beton (WU-Beton) für Beton der Bodenplatte "
    },
    {
      "LeistungsverzeichnisId": 377,
      "Ordnungszahl": "02.07. . . 15",
      "Kurztext": "Ortbeton,Außenwände bis 30 cm",
      "Langtext": "Ortbeton der Außenwände, aus Stahlbeton als Normalbeton DIN EN 1045 C 30/37 Dicke über 20 bis 30 cm  "
    },
    {
      "LeistungsverzeichnisId": 404,
      "Ordnungszahl": "02.07. . . 16",
      "Kurztext": "Ortbeton, Brüstungen bis 30cm",
      "Langtext": "Ortbeton der Brüstungen, aus Stahlbeton, statisch als Überzug, obere Kante waagrecht,als Normalbeton DIN EN 1045 C 30/37, Dicke über 10 bis 30 cm "
    },
    {
      "LeistungsverzeichnisId": 405,
      "Ordnungszahl": "02.07. . . 17",
      "Kurztext": "Betonfertigteil, Attika bis 30 cm",
      "Langtext": "Betonfertigteil der Attika, aus Stahlbeton, DIN EN 1045 C 25/30, Dicke über 10 bis 30 cm,Höhe 50cm, Montage und einbetonieren auf Betondecke hier in Verbindung mit Isokorb (Isokorb als eigene Position) und Betonmittelpfosten (eigene Position), AN legt einen Verlegeplan vor "
    },
    {
      "LeistungsverzeichnisId": 406,
      "Ordnungszahl": "02.07. . . 18",
      "Kurztext": "Ortbeton, Innenstützen bis 1500cm²",
      "Langtext": "Ortbeton der Innenstützen, Querschnitt rechteckig, aus Stahlbeton als Normalbeton DIN EN 1045 C 40/50, Bauteilquerschnitt 1000 bis 1500 cm², Dimension 30x40cm, Höhe bis 4,50m "
    },
    {
      "LeistungsverzeichnisId": 407,
      "Ordnungszahl": "02.07. . . 19",
      "Kurztext": "Ortbeton der Verbindungsstützen Attika",
      "Langtext": "Ortbeton der Verbindungsstützen zu den Attikafertigteilen, Querschnitt rechteckig, aus Stahlbeton als Normalbeton DIN EN 1045 C 25/30, Bauteilquerschnitt bis 1000 cm², Dimension 35x20cm, Höhe bis 60cm, einschl. Schalung "
    },
    {
      "LeistungsverzeichnisId": 435,
      "Ordnungszahl": "02.07. . . 20",
      "Kurztext": "Ortbeton Innenstütze",
      "Langtext": "Ortbeton der Innenstützen, Querschnitt rechteckig, aus Stahlbeton als Normalbeton DIN EN 1045 C 40/50, Bauteilquerschnitt 25/95, Höhe bis 4,00m "
    },
    {
      "LeistungsverzeichnisId": 434,
      "Ordnungszahl": "02.07. . . 21",
      "Kurztext": "Ortbeton, Innenstützen,Rund",
      "Langtext": "Ortbeton für Innenstützen, Rund Durchm. 20 bis 25 cm, aus Stahlbeton als Normalbeton DIN EN 1045 C 40/50, Höhe bis 4,50m, "
    },
    {
      "LeistungsverzeichnisId": 433,
      "Ordnungszahl": "02.07. . . 22",
      "Kurztext": "Ortbeton für Innenstützen, Rund",
      "Langtext": "Ortbeton für Innenstützen, Rund Durchm. 30 bis 35 cm, aus Stahlbeton als Normalbeton DIN EN 1045 C 40/50, Höhe bis 4,50m, "
    },
    {
      "LeistungsverzeichnisId": 432,
      "Ordnungszahl": "02.07. . . 23",
      "Kurztext": "Ortbeton, Unterzüge, Überzügebis 1000cm²",
      "Langtext": "Ortbeton der Unterzüge,Überzüge, aus Stahlbeton als Stahllbeton DIN EN 1045 &nbsp;30/37 Querschnitt bis 1000 cm² "
    },
    {
      "LeistungsverzeichnisId": 431,
      "Ordnungszahl": "02.07. . . 24",
      "Kurztext": "Ortbeton der Unterzüge, Überzüge bis 2500cm²",
      "Langtext": "Ortbeton der Unterzüge, Überzüge aus Stahlbeton als Stahllbeton DIN EN 1045 &nbsp;30/37 Querschnitt bis 2500 cm² "
    },
    {
      "LeistungsverzeichnisId": 430,
      "Ordnungszahl": "02.07. . . 25",
      "Kurztext": "Ortbeton, Unterzüge",
      "Langtext": "Ortbeton der Unterzüge, aus Stahlbeton als Normalbeton DIN EN 1045 C 30/37 Breite 0,25, Höhe 1,25m, EG-Bereich Mensa "
    },
    {
      "LeistungsverzeichnisId": 429,
      "Ordnungszahl": "02.07. . . 26",
      "Kurztext": "Ortbeton, Unterzüge",
      "Langtext": "Ortbeton der Unterzüge, aus Stahlbeton als Normalbeton DIN EN 1045 C 30/37 Breite 0,90, Höhe 0,85m, EG-Bereich "
    },
    {
      "LeistungsverzeichnisId": 428,
      "Ordnungszahl": "02.07. . . 27",
      "Kurztext": "Ortbeton, Deckenplatten bis 30cm",
      "Langtext": "Ortbeton der Deckenplatten, Unterseite waagrecht, glatt abgezogen, aus Stahlbeton als Normalbeton DIN EN 1045 C 30/37, Dicke 20cm bis 30cm  "
    },
    {
      "LeistungsverzeichnisId": 427,
      "Ordnungszahl": "02.07. . . 28",
      "Kurztext": "Ortbeton, Treppenpodeste",
      "Langtext": "Ortbeton des Treppenpodestes, (Sockel) incl. Stufenausbildung aus Stahlbeton als Normalbeton DIN 1045 C 30/37  "
    },
    {
      "LeistungsverzeichnisId": 426,
      "Ordnungszahl": "02.07. . . 29",
      "Kurztext": "Fertigbetontreppe UG",
      "Langtext": "Fertigbetontreppenlauf, Technikkeller, gerade, Länge ca 4,80m, Breite 1,50 m, Höhe 3,45m Laufplattenstärke ca.20 cm, inkl. Auflager 1 Stck. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;19 x 18 / 26,5 cm "
    },
    {
      "LeistungsverzeichnisId": 425,
      "Ordnungszahl": "02.07. . . 30",
      "Kurztext": "Fertigbetontreppe Haupttreppe",
      "Langtext": "Fertigbetontreppenlauf, gerade, Haupttreppe 2-teilig, Plattenstärke 20cm, Auftritt mit schrägen Untertritt, Länge 2,85m , B 2,20m , Steigung 9 x 29/17cm &nbsp;und Länge 5,70m , B 2,20m , Steigung 18 x 29/17cm Zwischenpodest wird als Ortbeton ausgeführt, "
    },
    {
      "LeistungsverzeichnisId": 424,
      "Ordnungszahl": "02.07. . . 31",
      "Kurztext": "Fertigbeton-Treppenwangen",
      "Langtext": "Fertigbeton-Treppenwangen als Brüstungsgeländer beidseitig der Haupttreppe, 2-teilig, &nbsp;einseitig schräg geschalt nach oben sich verjüngend (20cm - 15 cm) H 124 cm, L ca. 500 cm und H 124 cm, L ca. 750 cm "
    },
    {
      "LeistungsverzeichnisId": 423,
      "Ordnungszahl": "02.07. . . 32",
      "Kurztext": "Elementplänen Fertigteile",
      "Langtext": "Erstellung von Elementplänen durch den AN für alle Fertigteilpositionen zur Abstimmung mit dem Statiker "
    },
    {
      "LeistungsverzeichnisId": 436,
      "Ordnungszahl": "02.07. . . 33",
      "Kurztext": "Schalung, Maschinenfundament",
      "Langtext": "Schalung der Fundamente für Maschinen/technische Anlagen, Bauteilhöhe über 0,2 bis 0,8 m "
    },
    {
      "LeistungsverzeichnisId": 422,
      "Ordnungszahl": "02.07. . . 34",
      "Kurztext": "Schalung Gründungsträger",
      "Langtext": "Schalung &nbsp;der Gründungsträger, wie Streifenfundamente Bauteilhöhe bis 0,5m, Dimension 40/45cm "
    },
    {
      "LeistungsverzeichnisId": 420,
      "Ordnungszahl": "02.07. . . 35",
      "Kurztext": "Schalung Gründungsträger",
      "Langtext": "Schalung &nbsp;der Gründungsträger, wie Streifenfundamente Bauteilhöhe bis 1,0m, Dimension 40/80cm "
    },
    {
      "LeistungsverzeichnisId": 419,
      "Ordnungszahl": "02.07. . . 36",
      "Kurztext": "Schalung Pfahlkopfplatte",
      "Langtext": "Schalung der Einzelfundamente, Pfahlkopfplatte, Bautelhöhe bis 0,5 m, dimension 40/40/45 cm "
    },
    {
      "LeistungsverzeichnisId": 418,
      "Ordnungszahl": "02.07. . . 37",
      "Kurztext": "Schalung Pfahlkopfplatte",
      "Langtext": "Schalung der Einzelfundamente, Pfahlkopfplatte, Bautelhöhe bis 1,0 m, dimension 1,60/1,60/0,8 m "
    },
    {
      "LeistungsverzeichnisId": 417,
      "Ordnungszahl": "02.07. . . 38",
      "Kurztext": "Randschalung, Bodenplatte bis 05m",
      "Langtext": "Randschalung der Bodenplatte,einhäuptig, Bauteilhöhe über 0,2 bis 0,5 m  "
    },
    {
      "LeistungsverzeichnisId": 416,
      "Ordnungszahl": "02.07. . . 39",
      "Kurztext": "Schalung, Deckenplatten",
      "Langtext": "Schalung der Deckenplatten Schalungshaut für Betonflächen geeignet für das Aufbringen von Beschichtungen, Höhe der Betonunterseite über 3,0 bis 4,50m "
    },
    {
      "LeistungsverzeichnisId": 415,
      "Ordnungszahl": "02.07. . . 40",
      "Kurztext": "Zulage Schalung",
      "Langtext": "Zulage zur Schalung für den Bereich aufgeständerten Baukörpers für Unterstützungen gegen Grund mit Ausgleichs- Lagerhölzer "
    },
    {
      "LeistungsverzeichnisId": 414,
      "Ordnungszahl": "02.07. . . 41",
      "Kurztext": "Randschalung, Deckenplatten bis 0,3m",
      "Langtext": "Randschalung der Deckenplatte, einhäuptig, Bauteilhöhe bis 0,3m  "
    },
    {
      "LeistungsverzeichnisId": 413,
      "Ordnungszahl": "02.07. . . 42",
      "Kurztext": "Schalung Pumpensumpf",
      "Langtext": "Schalung des Pumpensumpfs, für Beton ohne Anforderungen an die Oberfläche, glatte Schalung, Schalungshaut für Betonflächen geeigent für das Aufbringen von &nbsp;Beschichtungen. "
    },
    {
      "LeistungsverzeichnisId": 412,
      "Ordnungszahl": "02.07. . . 43",
      "Kurztext": "gl. Schal.,Innenwände, Sichtbeton,ohne Anford.",
      "Langtext": "Schalung der Innenwände, gemäß Einzelbeschreibung für Sichtbeton ohne Anforderungen an die Oberflächen geeignet für das Aufbringen von &nbsp;Beschichtungen, Bauteilhöhe über 2 bis 3,5 m  "
    },
    {
      "LeistungsverzeichnisId": 411,
      "Ordnungszahl": "02.07. . . 44",
      "Kurztext": "Schalung der Innenwände( S)",
      "Langtext": "Schalung der Innenwände, gemäß Einzelbeschreibung für Sichtbeton ( S) &nbsp;&nbsp;mit erhöhten Anforderungen an die Oberflächen, Bauteilhöhe über 2 bis 4,5 m  "
    },
    {
      "LeistungsverzeichnisId": 410,
      "Ordnungszahl": "02.07. . . 45",
      "Kurztext": "gl. Schal.,Außenwände,Sichtbeton,ohne Anford.",
      "Langtext": "Schalung der Außenwände, gemäß Einzelbeschreibung für Sichtbeton ohne Anforderungen an die Oberfläche, glatte Schalung, Schalungshaut für Betonflächen geeignet für das Aufbringen von Beschichtungen, Wandstärke 25cm, Bauteilhöhe über 2 bis 4,30 m  "
    },
    {
      "LeistungsverzeichnisId": 409,
      "Ordnungszahl": "02.07. . . 46",
      "Kurztext": "Zulage zur Schalung Außenwand",
      "Langtext": "Zulage zur Schalung für Außenwände für das Schalen von Rundungen für Fensteröffnungen, Wandstärke 25cm, Radien von 30 cm "
    },
    {
      "LeistungsverzeichnisId": 408,
      "Ordnungszahl": "02.07. . . 47",
      "Kurztext": "Zulage zur Schalung für Außenwände",
      "Langtext": "Zulage zur Schalung für Außenwände für das Schalen von Rundungen für Fensteröffnungen, Wandstärke 25cm, Radien von 60 cm "
    },
    {
      "LeistungsverzeichnisId": 251,
      "Ordnungszahl": "02.07. . . 48",
      "Kurztext": "Zulage zur Schalung Außenwand",
      "Langtext": "Zulage zur Schalung für Außenwände für das Schalen von Schrägen für Fensteröffnungen in Verbindung mit gerundeter Eckschalung, Wandstärke 25cm, Neigung der Fensterleibung von ca. 60 Grad "
    },
    {
      "LeistungsverzeichnisId": 250,
      "Ordnungszahl": "02.07. . . 49",
      "Kurztext": "gl. Schal., Brüstung, Sichtbeton ohne Anford.",
      "Langtext": "Schalung der Brüstung, gemäß Einzelbeschreibung für Sichtbeton ohne Anforderung an die Oberfläche, glatte Schalung, Schalungshaut für Betonflächen geeignet für das Aufbringen von Beschichtungen Bauteilhöhe bis 1,25 m  "
    },
    {
      "LeistungsverzeichnisId": 249,
      "Ordnungszahl": "02.07. . . 50",
      "Kurztext": "Schalung, Innenstütze, Beschichtet, 1500 cm²",
      "Langtext": "Schalung der Innenstützen, für Sichtbeton mit erhöhter Anforderung an die Oberfläche, glatte Schalung, Schalrohr aus kunststoffbeschichtetem Papier, mit glatter Innenbeschichtung,  Richtqualität: H-Bau Technik Horstmann GmbH RAPIDOBAT, KARAT aqua nova oder gleichwertig,  Querschnitt kreisförmig, Schalungshaut für Betonflächen geeignet für das Aufbringen von Beschichtungen, Bauteilhöhe bis 4,5 m, Bauteilquerschnitt bis 1500 cm² "
    },
    {
      "LeistungsverzeichnisId": 124,
      "Ordnungszahl": "02.07. . . 51",
      "Kurztext": "Schalung, Innenstütze, Beschichtet, 1000 cm²",
      "Langtext": "Schalung der Innenstützen, für Sichtbeton mit erhöhter Anforderung an die Oberfläche, glatte Schalung, Schalrohr aus kunststoffbeschichtetem Papier, mit glatter Innenbeschichtung,  Richtqualität: H-Bau Technik Horstmann GmbH RAPIDOBAT, KARAT aqua nova oder gleichwertig,  Querschnitt rechteckig Schalungshaut für Betonflächen geeignet für das Aufbringen von Beschichtungen, Bauteilhöhe bis 4,50 m, Bauteilquerschnitt über 400 cm² bis 1000 cm² "
    },
    {
      "LeistungsverzeichnisId": 90,
      "Ordnungszahl": "02.07. . . 52",
      "Kurztext": "Schalung Stützen",
      "Langtext": "Schalung wie vorige Position jedoch Bautelquerschnitt 25/95cm, Höhe bis 3,50m "
    },
    {
      "LeistungsverzeichnisId": 89,
      "Ordnungszahl": "02.07. . . 53",
      "Kurztext": "Schalung Unterzüge",
      "Langtext": "Schalung der Unterzüge, für Sichtbeton ohne Anforderungen an die Oberflächen geeignet für das Aufbringen von Beschichtungen, Bauteilhöhe bis 4,5 m  "
    },
    {
      "LeistungsverzeichnisId": 88,
      "Ordnungszahl": "02.07. . . 54",
      "Kurztext": "Schalung, Treppenpodest, Sockel",
      "Langtext": "Schalung des Treppenpodest (Sockel), für Sichtbeton mit erhöhter Anforderung an die Oberfläche, Schalungshaut für Betonflächen geeignet für das Aufbringen von Beschichtungen, Breite 2,60m, Länge bis 2,0m Höhe bis 1,50m "
    },
    {
      "LeistungsverzeichnisId": 87,
      "Ordnungszahl": "02.07. . . 55",
      "Kurztext": "Schalung, Öffnungen, Bodenplatte 500cm²",
      "Langtext": "Schalung der Öffnungen, in Bodenplatte, Einzelgröße der Öffnungen bis 500 cm² "
    },
    {
      "LeistungsverzeichnisId": 86,
      "Ordnungszahl": "02.07. . . 56",
      "Kurztext": "Schalung, Öffnungen, Bodenplatte 1000cm\"",
      "Langtext": "Schalung der Öffnungen, in Bodenplatte, Einzelgröße der Öffnungen über 500 cm² bis 1000 cm² "
    },
    {
      "LeistungsverzeichnisId": 85,
      "Ordnungszahl": "02.07. . . 57",
      "Kurztext": "Schalung, Öffnungen, Bodenplatte 2500cm\"",
      "Langtext": "Schalung der Öffnungen, in Bodenplatte, Einzelgröße der Öffnungen über 1000 cm² bis 2500 cm² "
    },
    {
      "LeistungsverzeichnisId": 84,
      "Ordnungszahl": "02.07. . . 58",
      "Kurztext": "Schalung, Öffnungen, Wände 1500cm²",
      "Langtext": "Schalung der Öffnungen, in Wänden, Einzelgröße der Öffnungen bis 1500 cm² "
    },
    {
      "LeistungsverzeichnisId": 83,
      "Ordnungszahl": "02.07. . . 59",
      "Kurztext": "Schalung, Öffnungen, Wände 3000cm²",
      "Langtext": "Schalung der Öffnungen, in Wänden, Einzelgröße der Öffnungen über 1.500 cm² bis 3000 cm² "
    },
    {
      "LeistungsverzeichnisId": 82,
      "Ordnungszahl": "02.07. . . 60",
      "Kurztext": "Schalung, Öffnungen, Wände 4500cm²",
      "Langtext": "Schalung der Öffnungen, in Wänden, Einzelgröße der Öffnungen über 3000 cm² bis 4.500cm² "
    },
    {
      "LeistungsverzeichnisId": 81,
      "Ordnungszahl": "02.07. . . 61",
      "Kurztext": "Schalung der Öffnungen,",
      "Langtext": "Schalung der Öffnungen, in Wänden, Einzelgröße der Öffnungen 1,60 x 0,40m "
    },
    {
      "LeistungsverzeichnisId": 80,
      "Ordnungszahl": "02.07. . . 62",
      "Kurztext": "Schalung der Öffnungen,",
      "Langtext": "Schalung der Öffnungen, in Wänden, Einzelgröße der Öffnungen 2,60 x 0,40m "
    },
    {
      "LeistungsverzeichnisId": 79,
      "Ordnungszahl": "02.07. . . 63",
      "Kurztext": "Schalung der Öffnungen,",
      "Langtext": "Schalung der Öffnungen, in Wänden, Einzelgröße der Öffnungen 90 x 35 cm "
    },
    {
      "LeistungsverzeichnisId": 78,
      "Ordnungszahl": "02.07. . . 64",
      "Kurztext": "Schalung der Öffnungen,",
      "Langtext": "Schalung der Öffnungen, in Wänden, UG Technikraum (Erdkanal) Einzelgröße der Öffnungen Durchmesser 130 cm "
    },
    {
      "LeistungsverzeichnisId": 77,
      "Ordnungszahl": "02.07. . . 65",
      "Kurztext": "Schalung der Öffnungen,",
      "Langtext": "Schalung der Öffnungen, in Wänden, Einzelgröße der Öffnungen 10 x 30 cm "
    },
    {
      "LeistungsverzeichnisId": 76,
      "Ordnungszahl": "02.07. . . 66",
      "Kurztext": "Schalung, Aussparungen, Wände 1000cm²",
      "Langtext": "Schalung der Aussparungen, in Wänden Aussparungstiefe über 5 bis 10 cm "
    },
    {
      "LeistungsverzeichnisId": 75,
      "Ordnungszahl": "02.07. . . 67",
      "Kurztext": "Schalung der Aussparungen, SWS",
      "Langtext": "Schalung der Aussparungen, in Wänden , SWS, 10 x 10 cm, 25 x 10 cm bis 250 cm²  "
    },
    {
      "LeistungsverzeichnisId": 74,
      "Ordnungszahl": "02.07. . . 68",
      "Kurztext": "Schalung, Türöffnungen 1,01/2,51",
      "Langtext": "Schalung der Türöffnungen, in Wänden, als Türöffnungen, lichte Breite bis 1,01 m, lichte Höhe über 2,135 bis 2,51 m "
    },
    {
      "LeistungsverzeichnisId": 73,
      "Ordnungszahl": "02.07. . . 69",
      "Kurztext": "Schalung, Türöffnungen 1,26/2,51",
      "Langtext": "Schalung der Türöffnungen, in Wänden, als Türöffnungen, lichte Breite bis 1,26 m, lichte Höhe über 2,135 bis 2,51 m "
    },
    {
      "LeistungsverzeichnisId": 72,
      "Ordnungszahl": "02.07. . . 70",
      "Kurztext": "Schalung, Türöffnungen 2,01/2,51",
      "Langtext": "Schalung der Türöffnungen, in Wänden, als Türöffnungen, lichte Breite bis 2,01 m, lichte Höhe über 2,135 bis 2,51 m "
    },
    {
      "LeistungsverzeichnisId": 71,
      "Ordnungszahl": "02.07. . . 71",
      "Kurztext": "Schalung, Öffnungen, Decken 500cm\"",
      "Langtext": "Schalung der Öffnungen, in Decken Einzelgröße der Aussparungen bis 500cm² "
    },
    {
      "LeistungsverzeichnisId": 70,
      "Ordnungszahl": "02.07. . . 72",
      "Kurztext": "Schalung, Öffnungen, Decken 1000cm\"",
      "Langtext": "Schalung der Öffnungen, in Decken Einzelgröße der Aussparungen über 500 bis 1000cm² "
    },
    {
      "LeistungsverzeichnisId": 69,
      "Ordnungszahl": "02.07. . . 73",
      "Kurztext": "Schalung, Öffnungen, Decken 2500cm\"",
      "Langtext": "Schalung der Öffnungen, in Decken Einzelgröße der Aussparungen über 1000 bis 2500cm² "
    },
    {
      "LeistungsverzeichnisId": 68,
      "Ordnungszahl": "02.07. . . 74",
      "Kurztext": "Schalung, Öffnungen, Decken 5000cm\"",
      "Langtext": "Schalung der Öffnungen, in Decken Einzelgröße der Aussparungen über 2500 bis 5000cm² "
    },
    {
      "LeistungsverzeichnisId": 67,
      "Ordnungszahl": "02.07. . . 75",
      "Kurztext": "Schalung der Öffnungen,",
      "Langtext": "Schalung der Öffnungen, in Decken Einzelgröße der Aussparungen 260 x 50 cm "
    },
    {
      "LeistungsverzeichnisId": 66,
      "Ordnungszahl": "02.07. . . 76",
      "Kurztext": "Schalung der Öffnungen,",
      "Langtext": "Schalung der Öffnungen, in Decken Einzelgröße der Aussparungen 252 x 123 cm "
    },
    {
      "LeistungsverzeichnisId": 65,
      "Ordnungszahl": "02.07. . . 77",
      "Kurztext": "Schalung der Öffnungen,",
      "Langtext": "Schalung der Öffnungen, in Decken Einzelgröße der Aussparungen 175 x 180 cm "
    },
    {
      "LeistungsverzeichnisId": 64,
      "Ordnungszahl": "02.07. . . 78",
      "Kurztext": "Schalung, Öffnungen, Dächer 100/200cm",
      "Langtext": "Schalung der Öffnungen, in Dächern, für Lichtkuppeln u. RWA Einzelgröße der Aussparungen ca. 500 x 70 cm "
    },
    {
      "LeistungsverzeichnisId": 91,
      "Ordnungszahl": "02.07. . . 79",
      "Kurztext": "Schalung, Öffnungen, Dächer 200/200cm",
      "Langtext": "Schalung der Öffnungen, in Dächern, Einzelgröße der Aussparungen ca. 182 x 77 cm "
    },
    {
      "LeistungsverzeichnisId": 92,
      "Ordnungszahl": "02.07. . . 80",
      "Kurztext": "Schließen, Boden 250 - 500cm²",
      "Langtext": "Schließen von Aussparungen/Öffnungen in Bodenplatten mit Beton. Die Oberflächenstruktur der sichtbaren Fläche ist den angrenzenden Betonflächen anzupassen. Normalbeton DIN 1045 C 30/37, Einzelabmessung über 250 bis 500 cm2.  "
    },
    {
      "LeistungsverzeichnisId": 93,
      "Ordnungszahl": "02.07. . . 81",
      "Kurztext": "Schließen, Boden 500 - 1000cm²",
      "Langtext": "Schließen von Aussparungen/Öffnungen in Bodenplatten mit Beton. Die Oberflächenstruktur der sichtbaren Fläche ist den angrenzenden Betonflächen anzupassen. ,, Normalbeton DIN 1045 C 30/37, Einzelabmessung über 500 bis 1000cm2.  "
    },
    {
      "LeistungsverzeichnisId": 94,
      "Ordnungszahl": "02.07. . . 82",
      "Kurztext": "Schließen, Boden 1000-2500 cm²",
      "Langtext": "Schließen von Aussparungen/Öffnungen in Bodenplatten mit Beton. Die Oberflächenstruktur der sichtbaren Fläche ist den angrenzenden Betonflächen anzupassen.Normalbeton DIN1045 C 30/37, Einzelabmessung 1000 bis 2500 cm²  "
    },
    {
      "LeistungsverzeichnisId": 122,
      "Ordnungszahl": "02.07. . . 83",
      "Kurztext": "Schließen,  Wände 250-500cm²",
      "Langtext": "Schließen von Aussparungen/Öffnungen in Wänden, Ausführungshöhe bis 4 m, mit Beton, einschl. Schalung. Die Oberflächenstruktur der sichtbaren Fläche ist den angrenzenden Betonflächen anzupassen. Normalbeton DIN 1045 C 30/37, Einzelabmessung über 250 bis 500 cm2.  "
    },
    {
      "LeistungsverzeichnisId": 121,
      "Ordnungszahl": "02.07. . . 84",
      "Kurztext": "Schließen, Wände 1000-2500cm²",
      "Langtext": "Schließen von Aussparungen/Öffnungen in Wänden, Ausführungshöhe bis 4 m, mit Betoneinschl. Schalung. Die Oberflächenstruktur der  sichtbaren Fläche ist den angrenzenden Betonflächen anzupassen. Normalbeton DIN 1045 C 30/37, Einzelabmessung über 1000 bis 2500 cm2.  "
    },
    {
      "LeistungsverzeichnisId": 120,
      "Ordnungszahl": "02.07. . . 85",
      "Kurztext": "Schließen, Wände 2500-5000cm²",
      "Langtext": "Schließen von Aussparungen/Öffnungen in Wänden, Ausführungshöhe bis 4 m, mit Beton, einschl. Schalung. Die Oberflächenstruktur der sichtbaren Fläche ist den angrenzenden Betonflächen anzupassen. Normalbeton DIN 1045 C 30/37, Einzelabmessung über 2500 bis 5000 cm2.  "
    },
    {
      "LeistungsverzeichnisId": 119,
      "Ordnungszahl": "02.07. . . 86",
      "Kurztext": "Schließen, Wände 5000-10000cm²",
      "Langtext": "Schließen von Aussparungen/Öffnungen in Wänden, Ausführungshöhe bis 4 m, mit Beton, einschl. Schalung. Die Oberflächenstruktur der sichtbaren Fläche ist den angrenzenden Betonflächen anzupassen. Normalbeton DIN 1045 C 30/37, Einzelabmessung über 5000 bis 10000 cm2.  "
    },
    {
      "LeistungsverzeichnisId": 118,
      "Ordnungszahl": "02.07. . . 87",
      "Kurztext": "Schließen Decken 250-500cm²",
      "Langtext": "Schließen von Aussparungen/Öffnungen in Decken, mit Beton, einschl. Schalung. Die Oberflächenstruktur der sichtbaren Fläche ist den angrenzenden Betonflächen anzupassen. Normalbeton DIN 1045 C 30/37 Einzelabmessung über 250 bis 500 cm2.  "
    },
    {
      "LeistungsverzeichnisId": 117,
      "Ordnungszahl": "02.07. . . 88",
      "Kurztext": "Schließen, Decken 500-1000cm²",
      "Langtext": "Schließen von Aussparungen/Öffnungen in Decken, mit Beton, einschl. Schalung. Die Oberflächenstruktur der sichtbaren Fläche ist den angrenzenden Betonflächen anzupassen. Normalbeton DIN 1045 C 30/37, Einzelabmessung über 500 bis 1000cm2.  "
    },
    {
      "LeistungsverzeichnisId": 116,
      "Ordnungszahl": "02.07. . . 89",
      "Kurztext": "Schließen,Decken 1000 -2500cm²",
      "Langtext": "Schließen von Aussparungen/Öffnungen in Decken, mit Beton, einschl. Schalung. Die Oberflächenstruktur der sichtbaren Fläche ist den angrenzenden Betonflächen anzupassen. Normalbeton DIN 1045 C 30/37, Einzelabmessung über 1000 bis 2500 cm2.  "
    },
    {
      "LeistungsverzeichnisId": 115,
      "Ordnungszahl": "02.07. . . 90",
      "Kurztext": "Schließen,Decken 2500-5000cm²",
      "Langtext": "Schließen von Aussparungen/Öffnungen in Decken, mit Beton, einschl. Schalung. Die Oberflächenstruktur der sichtbaren Fläche ist den angrenzenden Betonflächen anzupassen. Normalbeton DIN 1045 C 30/37, Einzelabmessung über 2500 bis 5000 cm2.  "
    },
    {
      "LeistungsverzeichnisId": 114,
      "Ordnungszahl": "02.07. . . 91",
      "Kurztext": "Schließen,Dächer 250-500cm²",
      "Langtext": "Schließen von Aussparungen/Öffnungen in Dächern, mit Beton, einschl. Schalung. Die Oberflächenstruktur der sichtbaren Fläche ist den angrenzenden Betonflächen anzupassen. Normalbeton DIN 1045 C30/37, Einzelabmessung über 250 bis 500 cm2.  "
    },
    {
      "LeistungsverzeichnisId": 113,
      "Ordnungszahl": "02.07. . . 92",
      "Kurztext": "Schließen,Dächer 500-1000cm²",
      "Langtext": "Schließen von Aussparungen/Öffnungen in Dächern, mit Beton, einschl. Schalung. Die Oberflächenstruktur der sichtbaren Fläche ist den angrenzenden Betonflächen anzupassen. Normalbeton DIN 1045 C30/37, Einzelabmessung über 500 bis 1000cm2.  "
    },
    {
      "LeistungsverzeichnisId": 112,
      "Ordnungszahl": "02.07. . . 93",
      "Kurztext": "Schließen der Schlitze",
      "Langtext": "Schließen der Schlitze, in Wänden, Breite bis 10 cm, Tiefe über 5 bis 10 cm "
    },
    {
      "LeistungsverzeichnisId": 111,
      "Ordnungszahl": "02.07. . . 94",
      "Kurztext": "Schließen der Schlitze",
      "Langtext": "Schließen der Schlitze, in Wänden, Breite bis 30 cm, Tiefe über 10 bis 16 cm "
    },
    {
      "LeistungsverzeichnisId": 110,
      "Ordnungszahl": "02.07. . . 95",
      "Kurztext": "Erdungsband",
      "Langtext": "Erdungsband aus verzinktem Bandstahl Querschnitt ca. 50x3mm, den Vorschriften entsprechend liefern und montieren. Einschl. aller erforderlichen Unterlags- und Verbindungsteilen und Anschlußfahnen "
    },
    {
      "LeistungsverzeichnisId": 123,
      "Ordnungszahl": "02.07. . . 96",
      "Kurztext": "Betonstabstahl",
      "Langtext": "Betonstahl DIN 488 - BSt 500 S, alle Nenndurchmesser 6 bis 28mm, alle Längen bis 14m, für Stahlbeton als Ortbeton/Fertigteile , liefern, schneiden, biegen und verlegen, Abrechnungen nach Stahllisten (Verschitt unberüchsichtigt). Bindedraht, Walztoleranzen, Verschnitt, Unterstützungen usw. werden nicht gesondert vergütet, und sind in den Einheitspreis einzurechnen. "
    },
    {
      "LeistungsverzeichnisId": 109,
      "Ordnungszahl": "02.07. . . 97",
      "Kurztext": "Betonstahlmatten",
      "Langtext": "Betonstahlmatten DIN 488 - BSt 500 M, als Lagermatten und Listenmatten (vorrangig Lagermatten) mit rechteckiger und quadratischer Stabanordnung, für Stahlbeton als Ortbeton/Fertigteile, liefern, schneiden, biegen und verlegen, Abrechnungen nach Stahllisten (Verschitt unberüchsichtigt). Bindedraht, Walztoleranzen, Verschnitt, Unterstützungen usw. werden nicht gesondert vergütet, und sind in den Einheitspreis einzurechnen. "
    },
    {
      "LeistungsverzeichnisId": 107,
      "Ordnungszahl": "02.07. . . 98",
      "Kurztext": "Abstandhalter",
      "Langtext": "Abstandhalter "
    },
    {
      "LeistungsverzeichnisId": 106,
      "Ordnungszahl": "02.07. . . 99",
      "Kurztext": "Rückbiegeanschluss",
      "Langtext": "Rückbiegeanschluss, einlagig Durchm. 8/15 "
    },
    {
      "LeistungsverzeichnisId": 105,
      "Ordnungszahl": "02.07. . .100",
      "Kurztext": "Rückbiegeanschluss, einlagig Durchm. 10/15",
      "Langtext": "Rückbiegeanschluss, einlagig Durchm. 10/15 "
    },
    {
      "LeistungsverzeichnisId": 104,
      "Ordnungszahl": "02.07. . .101",
      "Kurztext": "Rückbiegeanschluss, einlagig Durchm. 12/15",
      "Langtext": "Rückbiegeanschluss, einlagig Durchm. 12/15 "
    },
    {
      "LeistungsverzeichnisId": 103,
      "Ordnungszahl": "02.07. . .102",
      "Kurztext": "Rückbiegeanschluss, zweilagig Durchm. 8/15",
      "Langtext": "Rückbiegeanschluss, zweilagig Durchm. 8/15 "
    },
    {
      "LeistungsverzeichnisId": 102,
      "Ordnungszahl": "02.07. . .103",
      "Kurztext": "Rückbiegeanschluss zweilagig Durchm. 10/15",
      "Langtext": "Rückbiegeanschluss zweilagig Durchm. 10/15 "
    },
    {
      "LeistungsverzeichnisId": 101,
      "Ordnungszahl": "02.07. . .104",
      "Kurztext": "Rückbiegeanschluss zweilagig Durchm. 12/15",
      "Langtext": "Rückbiegeanschluss zweilagig Durchm. 12/15 "
    },
    {
      "LeistungsverzeichnisId": 100,
      "Ordnungszahl": "02.07. . .105",
      "Kurztext": "Bewehrungs-Schraubanschluss, Durchm. 14",
      "Langtext": "Bewehrungs-Schraubanschluss Durchm. 14, gerade, Anschl.-stab Abrechnung: das positionsgewicht aus Stabdurchmesser, Biegeform u. Länge wird nach Positon Betonstabstahl abgerechnet. "
    },
    {
      "LeistungsverzeichnisId": 99,
      "Ordnungszahl": "02.07. . .106",
      "Kurztext": "Bewehrungs-Schraubanschluss, Durchm. 14",
      "Langtext": "Bewehrungs-Muffenstab Durchm. 14, gerade, Muffen.-stab Abrechnung: das positionsgewicht aus Stabdurchmesser, Biegeform u. Länge wird nach Positon Betonstabstahl abgerechnet. "
    },
    {
      "LeistungsverzeichnisId": 98,
      "Ordnungszahl": "02.07. . .107",
      "Kurztext": "Bewehrungs-Schraubanschluss, Durchm. 14",
      "Langtext": "Bewehrungs-Schraubanschluss Durchm. 14, gebogen, Muffen.-stab Abrechnung: das positionsgewicht aus Stabdurchmesser, Biegeform u. Länge wird nach Positon Betonstabstahl abgerechnet. "
    },
    {
      "LeistungsverzeichnisId": 97,
      "Ordnungszahl": "02.07. . .108",
      "Kurztext": "Bewehrungs-Schraubanschluss, Durchm. 16",
      "Langtext": "Bewehrungs-Schraubanschluss Durchm. 16, gerade, Anschl.-stab Abrechnung: das positionsgewicht aus Stabdurchmesser, Biegeform u. Länge wird nach Positon Betonstabstahl abgerechnet. "
    },
    {
      "LeistungsverzeichnisId": 96,
      "Ordnungszahl": "02.07. . .109",
      "Kurztext": "Bewehrungs-Schraubanschluss, Durchm. 16",
      "Langtext": "Bewehrungs-Schraubanschluss Durchm. 16, gerade, Muffen.-stab Abrechnung: das positionsgewicht aus Stabdurchmesser, Biegeform u. Länge wird nach Positon Betonstabstahl abgerechnet. "
    },
    {
      "LeistungsverzeichnisId": 95,
      "Ordnungszahl": "02.07. . .110",
      "Kurztext": "Bewehrungs-Schraubanschluss, Durchm. 16",
      "Langtext": "Bewehrungs-Muffenstab Durchm. 16, gebogen, Muffen.-stab Abrechnung: das positionsgewicht aus Stabdurchmesser, Biegeform u. Länge wird nach Positon Betonstabstahl abgerechnet. "
    },
    {
      "LeistungsverzeichnisId": 63,
      "Ordnungszahl": "02.07. . .111",
      "Kurztext": "Bewehrungs-Schraubanschluss, Durchm. 16",
      "Langtext": "Bewehrungs-Schraubanschluss Durchm. 16, gebogen, Muffen.-stab m. Adapter Abrechnung: das positionsgewicht aus Stabdurchmesser, Biegeform u. Länge wird nach Positon Betonstabstahl abgerechnet. "
    },
    {
      "LeistungsverzeichnisId": 62,
      "Ordnungszahl": "02.07. . .112",
      "Kurztext": "Bewehrungs-Schraubanschluss, Durchm. 16",
      "Langtext": "Bewehrungs-Schraubanschluss Durchm. 16, gebogen, Doppelmuufen-stab Abrechnung: das positionsgewicht aus Stabdurchmesser, Biegeform u. Länge wird nach Positon Betonstabstahl abgerechnet. "
    },
    {
      "LeistungsverzeichnisId": 61,
      "Ordnungszahl": "02.07. . .113",
      "Kurztext": "Bewehrungs-Schraubanschluss, Durchm. 20",
      "Langtext": "Bewehrungs-Schraubanschluss Durchm. 20, gerade, Anschl.-stab Abrechnung: das positionsgewicht aus Stabdurchmesser, Biegeform u. Länge wird nach Positon Betonstabstahl abgerechnet. "
    },
    {
      "LeistungsverzeichnisId": 30,
      "Ordnungszahl": "02.07. . .114",
      "Kurztext": "Bewehrungs-Schraubanschluss, Durchm. 20",
      "Langtext": "Bewehrungs-Schraubanschluss Durchm. 20, gerade, Muffen.-stab Abrechnung: das positionsgewicht aus Stabdurchmesser, Biegeform u. Länge wird nach Positon Betonstabstahl abgerechnet. "
    },
    {
      "LeistungsverzeichnisId": 28,
      "Ordnungszahl": "02.07. . .115",
      "Kurztext": "Bewehrungs-Schraubanschluss, Durchm. 20",
      "Langtext": "Bewehrungs-Muffenstab Durchm. 20, gebogen, Muffen.-stab Abrechnung: das positionsgewicht aus Stabdurchmesser, Biegeform u. Länge wird nach Positon Betonstabstahl abgerechnet. "
    },
    {
      "LeistungsverzeichnisId": 27,
      "Ordnungszahl": "02.07. . .116",
      "Kurztext": "Bewehrungs-Schraubanschluss, Durchm. 20",
      "Langtext": "Bewehrungs-Schraubanschluss Durchm. 20, gebogen, Muffen.-stab m. Adapter Abrechnung: das positionsgewicht aus Stabdurchmesser, Biegeform u. Länge wird nach Positon Betonstabstahl abgerechnet. "
    },
    {
      "LeistungsverzeichnisId": 26,
      "Ordnungszahl": "02.07. . .117",
      "Kurztext": "Bewehrungs-Schraubanschluss, Durchm. 20",
      "Langtext": "Bewehrungs-Schraubanschluss Durchm. 20, gebogen, Doppelmuufen-stab Abrechnung: das positionsgewicht aus Stabdurchmesser, Biegeform u. Länge wird nach Positon Betonstabstahl abgerechnet. "
    },
    {
      "LeistungsverzeichnisId": 25,
      "Ordnungszahl": "02.07. . .118",
      "Kurztext": "Bewehrungs-Schraubanschluss, Durchm. 25",
      "Langtext": "Bewehrungs-Schraubanschluss Durchm. 25, gerade, Anschl.-stab Abrechnung: das positionsgewicht aus Stabdurchmesser, Biegeform u. Länge wird nach Positon Betonstabstahl abgerechnet. "
    },
    {
      "LeistungsverzeichnisId": 24,
      "Ordnungszahl": "02.07. . .119",
      "Kurztext": "Bewehrungs-Schraubanschluss, Durchm. 25",
      "Langtext": "Bewehrungs-Schraubanschluss Durchm. 25, gerade, Muffen.-stab Abrechnung: das positionsgewicht aus Stabdurchmesser, Biegeform u. Länge wird nach Positon Betonstabstahl abgerechnet. "
    },
    {
      "LeistungsverzeichnisId": 23,
      "Ordnungszahl": "02.07. . .120",
      "Kurztext": "Bewehrungs-Schraubanschluss, Durchm. 25",
      "Langtext": "Bewehrungs-Muffenstab Durchm. 25, gebogen, Muffen.-stab Abrechnung: das positionsgewicht aus Stabdurchmesser, Biegeform u. Länge wird nach Positon Betonstabstahl abgerechnet. "
    },
    {
      "LeistungsverzeichnisId": 22,
      "Ordnungszahl": "02.07. . .121",
      "Kurztext": "Bewehrungs-Schraubanschluss, Durchm. 25",
      "Langtext": "Bewehrungs-Schraubanschluss Durchm. 25, gebogen, Muffen.-stab m. Adapter Abrechnung: das positionsgewicht aus Stabdurchmesser, Biegeform u. Länge wird nach Positon Betonstabstahl abgerechnet. "
    },
    {
      "LeistungsverzeichnisId": 21,
      "Ordnungszahl": "02.07. . .122",
      "Kurztext": "Bewehrungs-Schraubanschluss, Durchm. 25",
      "Langtext": "Bewehrungs-Schraubanschluss Durchm. 25, gebogen, Doppelmuffen-stab Abrechnung: das positionsgewicht aus Stabdurchmesser, Biegeform u. Länge wird nach Positon Betonstabstahl abgerechnet. "
    },
    {
      "LeistungsverzeichnisId": 20,
      "Ordnungszahl": "02.07. . .123",
      "Kurztext": "Durchstanzbewehrung HDB-14.....",
      "Langtext": "Durchstanzbewehrung HDB-14/215-6/917  Durchstanzbewehrung als Zugabe zur Bewehrung durchstanzgefährdeter Bereiche von Stützen in der Decke über OG liefern und nach Angaben des Tragwerkplaners unter Verwendung einer ausreichenden Anzahl von Klemmbügeln bzw. Abstandhaltern (Zubehörteile) für die ordnungsgemäße Lagesicherung einbauen  Ankerdurchmesser &nbsp;dA = 14 mm Ankerhöhe &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;hA = 215 mm Ankeranzahl &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ne = 2 Anker/Elemente Richtqualität: Halfen- HDB- 14/215 - oder gleichwertig.......................  "
    },
    {
      "LeistungsverzeichnisId": 19,
      "Ordnungszahl": "02.07. . .124",
      "Kurztext": "Durchstanzbewehrung HDB-14.....",
      "Langtext": "Durchstanzbewehrung HDB-14/215-3/450  Durchstanzbewehrung als Zugabe zur Bewehrung durchstanzgefährdeter Bereiche von Stützen in der Decke über OG liefern und nach Angaben des Tragwerkplaners unter Verwendung einer ausreichenden Anzahl von Klemmbügeln bzw. Abstandhaltern (Zubehörteile) für die ordnungsgemäße Lagesicherung einbauen  Ankerdurchmesser &nbsp;dA = 14 mm Ankerhöhe &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;hA = 215 mm Ankeranzahl &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ne = 2 Anker/Elemente Richtqualität: Halfen- HDB- 14/215 - oder gleichwertig.......................  "
    },
    {
      "LeistungsverzeichnisId": 18,
      "Ordnungszahl": "02.07. . .125",
      "Kurztext": "Durchstanzbewehrung HDB-14.....",
      "Langtext": "Durchstanzbewehrung HDB-14/215-2/300  Durchstanzbewehrung als Zugabe zur Bewehrung durchstanzgefährdeter Bereiche von Stützen in der Decke über OG liefern und nach Angaben des Tragwerkplaners unter Verwendung einer ausreichenden Anzahl von Klemmbügeln bzw. Abstandhaltern (Zubehörteile) für die ordnungsgemäße Lagesicherung einbauen  Ankerdurchmesser &nbsp;dA = 14 mm Ankerhöhe &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;hA = 215 mm Ankeranzahl &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ne = 2 Anker/Elemente Richtqualität: Halfen- HDB- 14/215 - oder gleichwertig.......................  "
    },
    {
      "LeistungsverzeichnisId": 17,
      "Ordnungszahl": "02.07. . .126",
      "Kurztext": "Durchstanzbewehrung HDB-14.....",
      "Langtext": "Durchstanzbewehrung HDB-14/215-5/759  Durchstanzbewehrung als Zugabe zur Bewehrung durchstanzgefährdeter Bereiche von Stützen in der Decke über OG liefern und nach Angaben des Tragwerkplaners unter Verwendung einer ausreichenden Anzahl von Klemmbügeln bzw. Abstandhaltern (Zubehörteile) für die ordnungsgemäße Lagesicherung einbauen  Ankerdurchmesser &nbsp;dA = 14 mm Ankerhöhe &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;hA = 215 mm Ankeranzahl &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ne = 2 Anker/Elemente Richtqualität: Halfen- HDB- 14/215 - oder gleichwertig.......................  "
    },
    {
      "LeistungsverzeichnisId": 16,
      "Ordnungszahl": "02.07. . .127",
      "Kurztext": "Durchstanzbewehrung HDB-14.....",
      "Langtext": "Durchstanzbewehrung HDB-14/215-4/601  Durchstanzbewehrung als Zugabe zur Bewehrung durchstanzgefährdeter Bereiche von Stützen in der Decke über OG liefern und nach Angaben des Tragwerkplaners unter Verwendung einer ausreichenden Anzahl von Klemmbügeln bzw. Abstandhaltern (Zubehörteile) für die ordnungsgemäße Lagesicherung einbauen  Ankerdurchmesser &nbsp;dA = 14 mm Ankerhöhe &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;hA = 215 mm Ankeranzahl &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ne = 2 Anker/Elemente Richtqualität: Halfen- HDB- 14/215 - oder gleichwertig.......................  "
    },
    {
      "LeistungsverzeichnisId": 15,
      "Ordnungszahl": "02.07. . .128",
      "Kurztext": "Durchstanzbewehrung HDB-14.....",
      "Langtext": "Durchstanzbewehrung HDB-14/255-5/889  Durchstanzbewehrung als Zugabe zur Bewehrung durchstanzgefährdeter Bereiche von Stützen in der Decke über OG liefern und nach Angaben des Tragwerkplaners unter Verwendung einer ausreichenden Anzahl von Klemmbügeln bzw. Abstandhaltern (Zubehörteile) für die ordnungsgemäße Lagesicherung einbauen  Ankerdurchmesser &nbsp;dA = 14 mm Ankerhöhe &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;hA = 215 mm Ankeranzahl &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ne = 2 Anker/Elemente Richtqualität: Halfen- HDB- 14/215 - oder gleichwertig.......................  "
    },
    {
      "LeistungsverzeichnisId": 14,
      "Ordnungszahl": "02.07. . .129",
      "Kurztext": "Durchstanzbewehrung HDB-14.....",
      "Langtext": "Durchstanzbewehrung HDB-14/255-6/1077  Durchstanzbewehrung als Zugabe zur Bewehrung durchstanzgefährdeter Bereiche von Stützen in der Decke über OG liefern und nach Angaben des Tragwerkplaners unter Verwendung einer ausreichenden Anzahl von Klemmbügeln bzw. Abstandhaltern (Zubehörteile) für die ordnungsgemäße Lagesicherung einbauen  Ankerdurchmesser &nbsp;dA = 14 mm Ankerhöhe &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;hA = 215 mm Ankeranzahl &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ne = 2 Anker/Elemente Richtqualität: Halfen- HDB- 14/215 - oder gleichwertig.......................  "
    },
    {
      "LeistungsverzeichnisId": 13,
      "Ordnungszahl": "02.07. . .130",
      "Kurztext": "Durchstanzbewehrung HDB-14.....",
      "Langtext": "Durchstanzbewehrung HDB-14/255-2/360  Durchstanzbewehrung als Zugabe zur Bewehrung durchstanzgefährdeter Bereiche von Stützen in der Decke über OG liefern und nach Angaben des Tragwerkplaners unter Verwendung einer ausreichenden Anzahl von Klemmbügeln bzw. Abstandhaltern (Zubehörteile) für die ordnungsgemäße Lagesicherung einbauen  Ankerdurchmesser &nbsp;dA = 14 mm Ankerhöhe &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;hA = 215 mm Ankeranzahl &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ne = 2 Anker/Elemente Richtqualität: Halfen- HDB- 14/215 - oder gleichwertig.......................  "
    },
    {
      "LeistungsverzeichnisId": 12,
      "Ordnungszahl": "02.07. . .131",
      "Kurztext": "Durchstanzbewehrung HDB-14.....",
      "Langtext": "Durchstanzbewehrung HDB-14/255-4/701  Durchstanzbewehrung als Zugabe zur Bewehrung durchstanzgefährdeter Bereiche von Stützen in der Decke über OG liefern und nach Angaben des Tragwerkplaners unter Verwendung einer ausreichenden Anzahl von Klemmbügeln bzw. Abstandhaltern (Zubehörteile) für die ordnungsgemäße Lagesicherung einbauen  Ankerdurchmesser &nbsp;dA = 14 mm Ankerhöhe &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;hA = 215 mm Ankeranzahl &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ne = 2 Anker/Elemente Richtqualität: Halfen- HDB- 14/215 - oder gleichwertig.......................  "
    },
    {
      "LeistungsverzeichnisId": 11,
      "Ordnungszahl": "02.07. . .132",
      "Kurztext": "Thermische Trennung Isokorb Typ A",
      "Langtext": "Lieferung und Einbau tragender Wärmedämmelemente mit Anschlußbewehrung für frei auskragende Bauteile wie Balkone und Treppenpodeste. Alle Typen mit HTE-Modul incl. Randverbügelung. Dämmstoff EPS-WLG 035, Dicke d = 6 cm Lage nach Angabe des Tragwerplaners. Die technische Anbgage des Herstellers sind zu beachten.  Richtqualität: Schöck Isokorb Typ A, E-Länge &nbsp;= 35cm ,Breite 20 cm oder gleichwertig..................................... "
    },
    {
      "LeistungsverzeichnisId": 10,
      "Ordnungszahl": "02.07. . .133",
      "Kurztext": "Chem. Dübel, Du8",
      "Langtext": "Bewehrungsanschluss chem. Dübel Bewehrungsstäbe ds = 8 - 25mm Richtqualität: Hilti Zuganker HIT-HY 150 Bohrlängen 15 - 30cm HZA-R M12, M16, M20 ,o. gleichw. Produkt .............  "
    },
    {
      "LeistungsverzeichnisId": 9,
      "Ordnungszahl": "02.07. . .134",
      "Kurztext": "Chem. Dübel, Du10",
      "Langtext": "Bewehrungsanschluss chem. Dübel Bewehrungsstäbe ds = 8 - 25mm Richtqualität: Hilti Zuganker HIT-HY 150 Bohrlängen 15 - 30cm HZA-R M12, M16, M20 o. gleichw. Produkt .............  "
    },
    {
      "LeistungsverzeichnisId": 8,
      "Ordnungszahl": "02.07. . .135",
      "Kurztext": "Chem. Dübel, Du12",
      "Langtext": "Bewehrungsanschluss chem. Dübel Bewehrungsstäbe ds = 8 - 25mm Richtqualität: Hilti Zuganker HIT-HY 150 Bohrlängen 15 - 30cm HZA-R M12, M16, M20 o. gleichw. Produkt .............  "
    },
    {
      "LeistungsverzeichnisId": 7,
      "Ordnungszahl": "02.07. . .136",
      "Kurztext": "Chem. Dübel, Du14 bis Du16",
      "Langtext": "Bewehrungsanschluss chem. Dübel Bewehrungsstäbe ds = 8 - 25mm Richtqualität: Hilti Zuganker HIT-HY 150 Bohrlängen 20 - 40cm HZA-R M12, M16, M20 o. gleichw. Produkt .............  "
    },
    {
      "LeistungsverzeichnisId": 6,
      "Ordnungszahl": "02.07. . .137",
      "Kurztext": "Chem. Dübel, Du20 bis du25",
      "Langtext": "Bewehrungsanschluss chem. Dübel Bewehrungsstäbe ds = 8 - 25mm Richtqualität: Hilti Zuganker HIT-HY 150 Bohrlängen bis &nbsp;50cm HZA-R M12, M16, M20 o. gleichw. Produkt .............  "
    },
    {
      "LeistungsverzeichnisId": 5,
      "Ordnungszahl": "02.07. . .138",
      "Kurztext": "Zulage Chem. Dübel,",
      "Langtext": "Zulage für Mehrlängen je 5 cm, Du 8 "
    },
    {
      "LeistungsverzeichnisId": 4,
      "Ordnungszahl": "02.07. . .139",
      "Kurztext": "Zulage Chem. Dübel,",
      "Langtext": "Zulage für Mehrlängen je 5 cm, Du 810 "
    },
    {
      "LeistungsverzeichnisId": 3,
      "Ordnungszahl": "02.07. . .140",
      "Kurztext": "Zulage Chem. Dübel,",
      "Langtext": "Zulage für Mehrlängen je 5 cm, Du 12 "
    },
    {
      "LeistungsverzeichnisId": 2,
      "Ordnungszahl": "02.07. . .141",
      "Kurztext": "Zulage Chem. Dübel,",
      "Langtext": "Zulage für Mehrlängen je 5 cm, Du 14 bis Du 16 "
    },
    {
      "LeistungsverzeichnisId": 29,
      "Ordnungszahl": "02.07. . .142",
      "Kurztext": "Zulage Chem. Dübel,",
      "Langtext": "Zulage für Mehrlängen je 5 cm, Du 20 bis Du25 "
    },
    {
      "LeistungsverzeichnisId": 31,
      "Ordnungszahl": "02.07. . .143",
      "Kurztext": "Dübel , mit Zulassung für gerissene Zone",
      "Langtext": "Dübel , mit Zulassung für gerissene Zone M 10 bis M16 "
    },
    {
      "LeistungsverzeichnisId": 60,
      "Ordnungszahl": "02.07. . .144",
      "Kurztext": "Aussparungskörper",
      "Langtext": "Aussparungskörper wie Hüllwellrohre aus Stahlblech in Stahlbetonbauteilen zur Aufnahme von Verankerungselementen "
    },
    {
      "LeistungsverzeichnisId": 32,
      "Ordnungszahl": "02.07. . .145",
      "Kurztext": "Profilstahl",
      "Langtext": "Profilstahl &nbsp;(S235JRG2) für Träger, Stützen und Lager aus HEB u. HEA von 140 bis 220, mit Kopfbolzen u. oder Anker inkl. Grundierung für den Innenbereich, herstellen, liefern und einbauen "
    },
    {
      "LeistungsverzeichnisId": 59,
      "Ordnungszahl": "02.07. . .146",
      "Kurztext": "Baustellenschweißnähte",
      "Langtext": "Baustellenschweißnähte an Stahlbauteilen und Hilfskonstruktionen "
    },
    {
      "LeistungsverzeichnisId": 58,
      "Ordnungszahl": "02.07. . .147",
      "Kurztext": "Anschweißplatten  (S235JRG2)",
      "Langtext": "Anschweißplatten &nbsp;(S235JRG2) für Träger, Stützen und Lager aus HEB u. HEA von 140 bis 220, mit Kopfbolzen u. oder Anker inkl. Grundierung für den Innenbereich, herstellen, liefern und einbauen "
    },
    {
      "LeistungsverzeichnisId": 57,
      "Ordnungszahl": "02.07. . .148",
      "Kurztext": "Fugenblech",
      "Langtext": "Liefern und Einbauen, nach Herstellerangaben und Zulassung von Fugenblechen Richtqualität :Pentaflex-KB 16,7 o. gleichwertiges Produkt:......................... "
    },
    {
      "LeistungsverzeichnisId": 56,
      "Ordnungszahl": "02.08",
      "Kurztext": "Abdichtungs- u. Dämmarbeiten",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 55,
      "Ordnungszahl": "02.08. . .  1",
      "Kurztext": "Abdeckung der Wärmedämmung mit PE-Folie",
      "Langtext": "Abdeckung der Wärmedämmung mit PE-Folie als Trenn- und Gleitschicht unterhalb Bodenplatte mit zwei Lagen Polyethylenfolie (PE), 0,2 mm, 30 cm Stoßüberlappung, lose verlegen  "
    },
    {
      "LeistungsverzeichnisId": 54,
      "Ordnungszahl": "02.08. . .  2",
      "Kurztext": "Wärmedämmung unter Bodenplatte",
      "Langtext": "Wärmedämmung unter Bodenplatte gegen Erdreich aus FCKW, HFCKW,HFKW-freiem, Polystyrol-Hartschaum Styrodur C, XPS nach DIN EN 13164 umlaufend mit Stufenfalz nach DIN V 4108-10 Wärmeleitfähigkeitsgruppe WLG 038 Dämmschichtdicke 300 mm mit bauaufsichtlicher Zulassung für die Verwendung als Perimeterdämmung  Richtqualität: Styrodur 3035 CS oder gleichwertiges: Produkt.......................... "
    },
    {
      "LeistungsverzeichnisId": 53,
      "Ordnungszahl": "02.08. . .  3",
      "Kurztext": "Wärmedämmung unter Einzelfundamenten",
      "Langtext": "Ausführung wie Pos. zuvor, jedoch unter Einzelfundamenten. Richtqualität: Styrodur 3035 CS oder gleichwertiges Produkt..................... "
    },
    {
      "LeistungsverzeichnisId": 52,
      "Ordnungszahl": "02.08. . .  4",
      "Kurztext": "Wärmedämmung unter Pumpensümpfe",
      "Langtext": "Ausführung wie Pos. zuvor, jedoch unter Pumpensümpfe. Richtqualität: Styrodur 3035CS oder gleichwertiges Produkt ...................... "
    },
    {
      "LeistungsverzeichnisId": 51,
      "Ordnungszahl": "02.08. . .  5",
      "Kurztext": "Wärmedämmung unter Aufzugsschacht",
      "Langtext": "Ausführung wie Pos. zuvor, jedoch unter Aufzugsschacht. Richtqualität: Styrodur 3035CS oder gleichwertiges Produkt .................... "
    },
    {
      "LeistungsverzeichnisId": 50,
      "Ordnungszahl": "02.08. . .  6",
      "Kurztext": "Wärmedämmung auf den Wandflächen",
      "Langtext": "Ausführung wie Pos. zuvor,gegen Erdreich bei Pumpensümpfen auf Beton UG Technik Richtqualität: Styrodur 3035CS oder gleichwertiges Produkt .................... "
    },
    {
      "LeistungsverzeichnisId": 49,
      "Ordnungszahl": "02.08. . .  7",
      "Kurztext": "Wärmedämmung auf Wandflächen Fundamente",
      "Langtext": "Wärmedämmung auf Wandflächen Fundamente  Wärmedämmung auf Wandflächen gegen Erdreich aus FCKW, HFCKW,HFKW-freiem, Polystyrol-Hartschaum Styrodur C umlaufend mit Stufenfalz nach DIN 4108-10, Wärmeleitfähigkeitsgruppe WLG 038 Dämmschichtdicke 300 mm mit bauaufsichtlicher Zulassung für die Verwendung als Perimeterdämmung Vollflächige Verklebung an Wandflächen gemäß den Verarbeitungsrichtlinien des Herstellers  Richtqualität: Styrodur 3035CS oder gleichwertig Die Wärmedämmschicht muß an Fußpunkt bis UK Dämmung der Bodenplatte geführt werden. "
    },
    {
      "LeistungsverzeichnisId": 48,
      "Ordnungszahl": "02.08. . .  8",
      "Kurztext": "Wärmedämmung auf Wandflächen UG",
      "Langtext": "Wärmedämmung auf Wandflächen gegen Erdreich aus FCKW, HFCKW,HFKW-freiem, Polystyrol-Hartschaum Styrodur C umlaufend mit Stufen nach DIN 4108 Wärmeleitfähigkeitsgruppe WLG 038 Dämmschichtdicke 300 mm mit bauaufsichtlicher Zulassung für die Verwendung als Perimeterdämmung Vollflächige Verklebung an Wandflächen gemäß den Verarbeitungsrichtlinien des Herstellers  Richtqualität: Styrodur 3035CS oder gleichwertig Die Wärmedämmschicht muß an Fußpunkt bis UK Dämmung der Bodenplatte geführt werden. "
    },
    {
      "LeistungsverzeichnisId": 47,
      "Ordnungszahl": "02.08. . .  9",
      "Kurztext": "Wärmedämmung unter Attika",
      "Langtext": "Wärmedämmung Dämmstreifen auf Betondecke unter Betonfertigteil-Atttika aus FCKW, HFCKW,HFKW-freiem, Polystyrol-Hartschaum Styrodur C nach DIN 4108 Wärmeleitfähigkeitsgruppe WLG 038 Dämmschichtdicke 60 mm Breite 200mm gemäß den Verarbeitungsrichtlinien des Herstellers  Richtqualität: Styrodur 3035CS oder gleichwertig  "
    },
    {
      "LeistungsverzeichnisId": 46,
      "Ordnungszahl": "02.08. . . 10",
      "Kurztext": "Trennlage",
      "Langtext": "Trennlage zwischen Stalbetonteilen durch Einlegen von 20mm starken Styroporplatten zwischen Wand und Decke bzw. Decke und Decke, Strtefenbreite bis 30 cm "
    },
    {
      "LeistungsverzeichnisId": 45,
      "Ordnungszahl": "02.08. . . 11",
      "Kurztext": "Bitumendickbeschichtung",
      "Langtext": "Bitumendickbeschichtung, 2lagig auftragen auf UG-Wände "
    },
    {
      "LeistungsverzeichnisId": 44,
      "Ordnungszahl": "02.08. . . 12",
      "Kurztext": "Schutzschicht als Anfüllschutz",
      "Langtext": "Schutzschicht als Anfüllschutz der Außenwanddämmung, vom Bieter frei zu wählen (Noppenbahn o.ä.). "
    },
    {
      "LeistungsverzeichnisId": 43,
      "Ordnungszahl": "02.09",
      "Kurztext": "Abbrucharbeiten",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 42,
      "Ordnungszahl": "02.09. . .  1",
      "Kurztext": "Kernbohrungen bis 300mm",
      "Langtext": "Kernbohrungen in Beton- u. Stahlbetonwänden u. Decken. bis Durchm. 300 mm, Schnittfl.von Baustählen u. -Profilen &nbsp;werden in gesondeter Position abgerechnet. Der Abtranport und die Entsorgung der Bohrkerne ist mit einzurechnen. Die EP`s gelten pro cm Bohrtiefe in Wänden u. Decken. "
    },
    {
      "LeistungsverzeichnisId": 41,
      "Ordnungszahl": "02.09. . .  2",
      "Kurztext": "Mehrpreis für Stahl",
      "Langtext": "Mehrpreis für Stahlquerschnitte bis 25mm Durchm. "
    },
    {
      "LeistungsverzeichnisId": 40,
      "Ordnungszahl": "02.10",
      "Kurztext": "Stundenlohnarbeiten",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 39,
      "Ordnungszahl": "02.10. . .  1",
      "Kurztext": "Werkpolier und Aufsicht Berufsgruppe I",
      "Langtext": "Werkpolier "
    },
    {
      "LeistungsverzeichnisId": 38,
      "Ordnungszahl": "02.10. . .  2",
      "Kurztext": "Vorarbeiter Berufsgruppe II",
      "Langtext": "Vorarbeiter "
    },
    {
      "LeistungsverzeichnisId": 37,
      "Ordnungszahl": "02.10. . .  3",
      "Kurztext": "Spezialfacharbeiter",
      "Langtext": "Facharbeiter "
    },
    {
      "LeistungsverzeichnisId": 36,
      "Ordnungszahl": "02.10. . .  4",
      "Kurztext": "Baufachwerker Berufsgruppe VI",
      "Langtext": "Baufachwerker "
    },
    {
      "LeistungsverzeichnisId": 35,
      "Ordnungszahl": "02.10. . .  5",
      "Kurztext": "Baugeräteführer",
      "Langtext": "Baumaschinenführer "
    },
    {
      "LeistungsverzeichnisId": 34,
      "Ordnungszahl": "02.10. . .  6",
      "Kurztext": "LKW-Fahrer",
      "Langtext": "LKW-Fahrer "
    },
    {
      "LeistungsverzeichnisId": 33,
      "Ordnungszahl": "02.10. . .  7",
      "Kurztext": "Auszubildender",
      "Langtext": "Auszubildender "
    },
    {
      "LeistungsverzeichnisId": 108,
      "Ordnungszahl": "03",
      "Kurztext": "Generalsanierung Hauptgebäude",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 125,
      "Ordnungszahl": "03.01",
      "Kurztext": "Erdarbeiten",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 233,
      "Ordnungszahl": "03.01. . .  1",
      "Kurztext": "Roden von Sträuchern,Büschen u. kleinen Bäumen",
      "Langtext": "Roden von Sträuchern, Büschen und kleinen Bäumen bis 10 cm Stammdurchmesser , einschl. Wurzelwerk; das anfallende Material wird Eigentum des AN und ist zu beseitigen. Entfernung erst nach gesonderter Aufforderung durch die Objektüberwachung. "
    },
    {
      "LeistungsverzeichnisId": 126,
      "Ordnungszahl": "03.01. . .  2",
      "Kurztext": "Fällen von Bäumen 10-30 cm",
      "Langtext": "Bäume verschiedener Art fällen, entasten und zerkleinern, nach Nutz- und Brennholz aufarbeiten, ggfs. entrinden. Das anfallende Material einschl. Wurzelwerk wird Eigentum des AN und ist zu beseitigen. "
    },
    {
      "LeistungsverzeichnisId": 215,
      "Ordnungszahl": "03.01. . .  3",
      "Kurztext": "Fällen von Bäumen 30-50cm",
      "Langtext": "Bäume verschiedener Art fällen, entasten und zerkleinern, nach Nutz- und Brennholz aufarbeiten, ggfs. entrinden. Das anfallende Material einschl. Wurzelwerk wird Eigentum des AN und ist zu beseitigen. "
    },
    {
      "LeistungsverzeichnisId": 214,
      "Ordnungszahl": "03.01. . .  4",
      "Kurztext": "Handaushub",
      "Langtext": "Handaushub, Handausschachtung durchführen im Bereich Freilegen und Einbauen von Grundleitungen sowie im Bereich der Aufzugsunterfahrt, Boden wird Eigentum des AN "
    },
    {
      "LeistungsverzeichnisId": 213,
      "Ordnungszahl": "03.01. . .  5",
      "Kurztext": "Oberboden, Humus, DIN 18 300 abtragen,",
      "Langtext": "Oberboden, Humus, DIN 18 300 abtragen, seitlich lagern, Abtragdicke im Mittel 20 cm "
    },
    {
      "LeistungsverzeichnisId": 212,
      "Ordnungszahl": "03.01. . .  6",
      "Kurztext": "Baugrubenaushub, abtragen u. entsorgen",
      "Langtext": "Boden für Baugruben, profilgerecht lösen. Boden wird Eigentum des AN und ist zu beseitigen,  Der Aushub ist in zwei Abschnitten durchzuführen: 1. Abschnitt: Bodenklasse (s.Gutachten) 3 + 4 "
    },
    {
      "LeistungsverzeichnisId": 211,
      "Ordnungszahl": "03.01. . .  7",
      "Kurztext": "Boden für Abgrabung um das Gebäude,",
      "Langtext": "Boden für Abgrabung um das Gebäude, profilgerecht lösen, Tiefe 1,30m, Boden wird Eigentum des AN und ist zu beseitigen,  Der Aushub ist in zwei Abschnitten durchzuführen: Bodenklasse (s.Gutachten) 3 + 4 "
    },
    {
      "LeistungsverzeichnisId": 210,
      "Ordnungszahl": "03.01. . .  8",
      "Kurztext": "Grubenkies",
      "Langtext": "Liefern und Einbauen von Grubenkies, ca. 25cm, profilgerecht, unter der Bodenplatte, einschl. lagenweise verdichten. "
    },
    {
      "LeistungsverzeichnisId": 209,
      "Ordnungszahl": "03.01. . .  9",
      "Kurztext": "Aushub  Aufzug",
      "Langtext": "Boden für Baugrube Aufzugsunterfahrt im UG profilgerecht lösen und laden, Boden wird Eigentum des AN und ist zu beseitigen, Zufahrt mit Minibagger über Außenrampe u. Treppe Aushub ab Baugrubensohle, Aushubteife bis ca 1,8 m ab OK Fußboden Keller "
    },
    {
      "LeistungsverzeichnisId": 208,
      "Ordnungszahl": "03.01. . . 10",
      "Kurztext": "Boden Einzelfundamente",
      "Langtext": "Boden für Einzelfundamente ( Pfahlkopfplatten) eingeschalt, geböscht, profilgerecht lösen und seitlich lagern, Aushub ab Baugrubensohle, überschüssiger Boden wird Eigentum des AN und ist zu beseitigen Boden gemäß beiliegendem Bodengutachten Aushubtiefe bis 0,8 m. Bodenklasse (s.Gutachten) 3 + 4 "
    },
    {
      "LeistungsverzeichnisId": 207,
      "Ordnungszahl": "03.01. . . 11",
      "Kurztext": "Boden, Streifenfundamente, 50cm",
      "Langtext": "Boden für Streifenfundamente (Trägerbalken 40/80) eingeschalt, geböscht, profilgerecht lösen und seitlich lagern, Aushub ab Baugrubensohle, überschüssiger Boden wird Eigentum des AN und ist zu beseitigen Breite bis 150 cm Boden gemäß beiliegendem Bodengutachten Aushubtiefe bis 0,8 m. Bodenklasse (s.Gutachten) 3 + 4  "
    },
    {
      "LeistungsverzeichnisId": 206,
      "Ordnungszahl": "03.01. . . 12",
      "Kurztext": "Boden Entwässerungskanal",
      "Langtext": "Boden für Gräben der Entwässerungskanäle, profilgerecht lösen, verfüllen und verdichten, verdrängter Boden wird Eigentum des AN und ist zu beseitigen, Aushub ab Baugrubensohle, Sohlenbreite bis 1m, Boden gemäß beiliegendem Bodengutachten, Aushubtiefe bis 2,0 m. Bodenklasse (s.Gutachten) 3 + 4 "
    },
    {
      "LeistungsverzeichnisId": 205,
      "Ordnungszahl": "03.01. . . 13",
      "Kurztext": "Boden Kontrollschächte",
      "Langtext": "Boden für Schutzwasserkontrollschacht DIN 1000 der Entwässerungskanäle, profilgerechte lösen, verfüllen und verdichten, verdrängter Boden wird Eigentum des AN und ist zu beseitigen, Aushub ab Baugrubensohle, Sohlenbreite bis 1,8 m, Boden gemäß beiliegendem Bodengutachten, Aushubtiefe bis 2,50 m. Bodenklasse (s.Gutachten) 3 + 4  "
    },
    {
      "LeistungsverzeichnisId": 204,
      "Ordnungszahl": "03.01. . . 14",
      "Kurztext": "Boden Erdkanal, 2,8m",
      "Langtext": "Boden für Gräben der Erdkanäle, außerhalb der Gebäudeumrisse profilgerecht lösen, verfüllen und verdichten. Ein evtl. benötigter Verbau wird nicht gesondert vergütet und ist in die EP miteinzukalkulieren. seitl. lagern und wieder verfüllen, Aushub ab Baugrubensohle, Sohlenbreite bis 1m, Boden gemäß beiliegendem Bodengutachten, Aushubtiefe &nbsp;bis 2,8 m. Bodenklasse (s.Gutachten) 3 + 4 Abrechnung: senkrechte Wände, Aushubbreite 5,50m "
    },
    {
      "LeistungsverzeichnisId": 203,
      "Ordnungszahl": "03.01. . . 15",
      "Kurztext": "Einbau von Füllmaterial",
      "Langtext": "Einbau von Füllmaterial für Einbettung von Rohrleitungen, profilgerecht, jedoch außerhalb der Gebäudeumrisse Sandbette 20 cm unter Rohr, Sandüberdeckung 20cm über Rohr. Einbautiefe über 1,00 bis 2,50 m Sohlenbreite 1,00 - 1,50 m. Abrechnung nach Ifm. Rohr  "
    },
    {
      "LeistungsverzeichnisId": 202,
      "Ordnungszahl": "03.01. . . 16",
      "Kurztext": "Boden Leitungen u. Rigolen",
      "Langtext": "Boden für Gräben Anbindungsleitungen der Rigolen, profilgerecht lösen, verfüllen und verdichten, verdrängter Boden wird Eigentum des AN und ist zu beseitigen, Aushub ab Baugrubensohle, Sohlenbreite bis 1 m, Boden gemäß beiliegendem Bodengutachten, Aushubtiefe bis 2,00 m.  "
    },
    {
      "LeistungsverzeichnisId": 201,
      "Ordnungszahl": "03.01. . . 17",
      "Kurztext": "Einbau von Füllmaterial",
      "Langtext": "Einbau von Füllmaterial für Einbettung von Rohrleitungen, profilgerecht, innerhalb der Baugrube Sandbette 20 cm unter Leitungen, Sandüberdeckung 20cm über Leitungen. Einbautiefe über 1,5 m Sohlenbreite 1,00 - 1,50 m. Abrechnung nach Ifm. Rohr  "
    },
    {
      "LeistungsverzeichnisId": 200,
      "Ordnungszahl": "03.01. . . 18",
      "Kurztext": "Mineralbeton",
      "Langtext": "Liefern und Einbauen von Mineralbeton,profilgerecht ca. 25cm, unter der Bodenplatte ,einschl. verdichten. "
    },
    {
      "LeistungsverzeichnisId": 199,
      "Ordnungszahl": "03.01. . . 19",
      "Kurztext": "Grubenkies",
      "Langtext": "Liefern und Einbauen von Grubenkies, profilgerecht, ca. 25cm, unter der Bodenplatte,einschl. verdichten. "
    },
    {
      "LeistungsverzeichnisId": 198,
      "Ordnungszahl": "03.01. . . 20",
      "Kurztext": "Planum herstellen",
      "Langtext": "Planum herstellen, profilgerecht, auf der Baugrubensohle, unter dem Erdgeschoss, zulässige Abweichung von der Sollhöhe +/- 2 cm, einschl. Verdichten der Kiese unter der Gründungssohle, sodass Auflockerungen infolge der Aushubarbeiten beseitigt werden können, zur Vermeidung ungleichmäßiger Anliegesetzungen, Verdichtungsgrad DPr mind 100%.  "
    },
    {
      "LeistungsverzeichnisId": 197,
      "Ordnungszahl": "03.02",
      "Kurztext": "Füllkörper-Rigolen-System Hauptgeb.",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 196,
      "Ordnungszahl": "03.02. . .  1",
      "Kurztext": "Rigolen Versickerungsanlage",
      "Langtext": "Rigolen Versickerungsanlage Fabrikat: Fränkische Rohrwerke Königsberg System: Rigo-fill inspekt-Block oder gleichwertig; angebotenes Fabr./System     '....................................................'.(vom Bieter einzutragen)  Rigolenfüllkörper aus PP, Farbe grün, geeignet als Versickerungs-, Rückhalte- und Speicherrigolen mit 95% Speicherkapazität. Mit integriertem Inspektionstunnel zur Unterhaltung und Wartung des Systems. Kamerabefahrbar und hochdruckspülbar. mit großen Öffnungen in der Tunnelseiten-wand zur Inspektion des gesamten Rigolenraumes und der versickerungswirk-samen Vliesumhüllung. Verkehrsbelastbar, SLW 60 bei geeignetem Aufbau. Statischer Nachweis zum Langzeitverhalten durch FEM-Berechnung. Einbau und Verlegung sind entsprechend der Einbauanleitung des Herstellers auszuführen.In den Abmessungen B x T x H: 80 x 80 x 66 cm (400 l Speichervolumen/Block) Geplante Rigolengröße: B : 2,4 m, H : 1,32 m, L : 7,2 m Liefern und nach Planung fachgerecht einbauen.   "
    },
    {
      "LeistungsverzeichnisId": 195,
      "Ordnungszahl": "03.02. . .  2",
      "Kurztext": "Stirnwandgitter zum Verschließen des Inspektionstunnels am",
      "Langtext": "Stirnwandgitter zum Verschließen des Inspektionstunnels am Rigolenende.  "
    },
    {
      "LeistungsverzeichnisId": 194,
      "Ordnungszahl": "03.02. . .  3",
      "Kurztext": "Blockverbinder für den mehrlagigen Einbau von Rigo-fill inspect",
      "Langtext": "Blockverbinder für den mehrlagigen Einbau von Rigo-fill inspect Vollblöcken Bedarf: (1,0 Stck/Block bei zweilagiger Verlegung) (1,3 Stck/Block bei dreilagiger Verlegung) (1,5 Stck/Block bei vierlagiger Verlegung) "
    },
    {
      "LeistungsverzeichnisId": 193,
      "Ordnungszahl": "03.02. . .  4",
      "Kurztext": "Spezifiziertes Rigolenvlies, mit hoher Sicherheit gegen innere und",
      "Langtext": "Spezifiziertes Rigolenvlies, mit hoher Sicherheit gegen innere und äußere Kolmation, als filterstabile Trennschicht zwischen Füllkörper und anstehendem Boden bzw. Verfüllmaterial, allseitig mit ausreichender Überlappung (mind. 30 cm). CE-zertifiziert nach DIN EN 13252, CE-Nr. 0799-CPD-55. Technische Daten: Gewicht: 200 g/m² Dicke: = 2 mm Geotextilrobustheitsklasse: 3 Stempeldurchdrückkraft: 2,0 KN Charakteristische Öffnungsweite: 0,08 mm Wasserdurchlässigkeit: Kv = 3 x 10-3 m/s Rigo-flor "
    },
    {
      "LeistungsverzeichnisId": 192,
      "Ordnungszahl": "03.02. . .  5",
      "Kurztext": "System- bzw. Kontrollschacht aus PE, für den modularen Einbau in",
      "Langtext": "System- bzw. Kontrollschacht aus PE, für den modularen Einbau in Rigo-fill inspect Füllkörper-anlagen, mit Anschluss für Schachtrohrsystem DA 600 (Zugangsdurchmesser mindestens Ø 450 mm) und großvolumigen Arbeitsraum für Inspektion und Wartung, mit integrierten Anschlussmöglichkeiten für Zulauf und Inspektionstunnel Grundfläche: 80 x 80 cm  für 2-lagige Verlegung (Bauhöhe = 1,32 m)  Zulauf DN 200 oben offen &nbsp;&nbsp;&nbsp;geschlossen Zulauf DN 200 unten &nbsp;offen &nbsp;&nbsp;geschlossen Inspektionstunnel links offen &nbsp;geschlossen Inspektionstunnel gerade offen &nbsp;geschlossen Inspektionstunnel rechts offen &nbsp;&nbsp;geschlossen  Quadro-control  "
    },
    {
      "LeistungsverzeichnisId": 191,
      "Ordnungszahl": "03.02. . .  6",
      "Kurztext": "Schachtaufsetzrohr DA 600, ohne Zulauf(inklusive befestigter",
      "Langtext": "Schachtaufsetzrohr DA 600, ohne Zulauf (inklusive befestigter Bauzeitabdeckung) BL = 1 m "
    },
    {
      "LeistungsverzeichnisId": 190,
      "Ordnungszahl": "03.02. . .  7",
      "Kurztext": "Schachtaufsetzrohr DA 600, mit Zulauf DN 200",
      "Langtext": "Schachtaufsetzrohr DA 600, mit Zulauf DN 200 KG (inklusive befestigter Bauzeitabdeckung) BL = 1 m "
    },
    {
      "LeistungsverzeichnisId": 189,
      "Ordnungszahl": "03.02. . .  8",
      "Kurztext": "DOM-Dichtung als Abdichtungsprofil zwischen Schachtaufsetzrohr DA 600",
      "Langtext": "DOM-Dichtung als Abdichtungsprofil zwischen Schachtaufsetzrohr DA 600 und Betonauflagering "
    },
    {
      "LeistungsverzeichnisId": 216,
      "Ordnungszahl": "03.02. . .  9",
      "Kurztext": "Feststoffsammler groß für den direkten Aufsatz auf das",
      "Langtext": "Feststoffsammler groß für den direkten Aufsatz auf das Schachtaufsetzrohr DA 600 "
    },
    {
      "LeistungsverzeichnisId": 217,
      "Ordnungszahl": "03.02. . . 10",
      "Kurztext": "Betonauflagering nach DIN 4034",
      "Langtext": "Betonauflagering nach DIN 4034 100 mm Bauhöhe Auflagering mit Außendurchmesser 785 mm) "
    },
    {
      "LeistungsverzeichnisId": 218,
      "Ordnungszahl": "03.02. . . 11",
      "Kurztext": "Schachtabdeckung nach DIN EN 124 Klasse D",
      "Langtext": "Schachtabdeckung nach DIN EN 124 Klasse D Lichte Weite 610 mm "
    },
    {
      "LeistungsverzeichnisId": 219,
      "Ordnungszahl": "03.02. . . 12",
      "Kurztext": "Regenwasser-Reinigungsschacht für seitlichen Zulaufanschluss (sZ), für",
      "Langtext": "Regenwasser-Reinigungsschacht für seitlichen Zulaufanschluss (sZ), für eine anzuschließende Fläche bis 1000 m², bestehend aus: - Schachtrohr DA 600, BH = 1625 mm - Nass-Schlammfang T = 450 mm - Trennwand mit Edelstahl-Spaltsieb, zur Reinigung herausziehbar - Zulauf DN 200 KG / Ablauf DN 200 KG - Tauchrohr zur Leichtflüssigkeitsrückhaltung Liefern und nach Planung fachgerecht einbauen System: Rigo-clean 1000 sZ  "
    },
    {
      "LeistungsverzeichnisId": 247,
      "Ordnungszahl": "03.02. . . 13",
      "Kurztext": "Schachtabdeckungen nach DIN EN 124 LW 610",
      "Langtext": "Schachtabdeckungen nach DIN EN 124 LW 610 Klasse D "
    },
    {
      "LeistungsverzeichnisId": 246,
      "Ordnungszahl": "03.02. . . 14",
      "Kurztext": "Auflagering nach DIN 4034, Teil 1",
      "Langtext": "Auflagering nach DIN 4034, Teil 1 Bauhöhe = &nbsp;100 mm "
    },
    {
      "LeistungsverzeichnisId": 245,
      "Ordnungszahl": "03.02. . . 15",
      "Kurztext": "Feststoffsammler groß für den direkten Aufsatz auf das Schachtrohr DA",
      "Langtext": "Feststoffsammler groß für den direkten Aufsatz auf das Schachtrohr DA 600 "
    },
    {
      "LeistungsverzeichnisId": 244,
      "Ordnungszahl": "03.02. . . 16",
      "Kurztext": "DOM-Dichtung als Abdichtungsprofil zwischen Schachtrohr DA 600 und",
      "Langtext": "DOM-Dichtung als Abdichtungsprofil zwischen Schachtrohr DA 600 und Betonauflagering nach DIN 4034 Teil 1 "
    },
    {
      "LeistungsverzeichnisId": 243,
      "Ordnungszahl": "03.03",
      "Kurztext": "Erdkanal Hauptgebäude",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 242,
      "Ordnungszahl": "03.03. . .  1",
      "Kurztext": "Herstellen eines Erdkanals zur Belüftung bestehend aus zwei runden",
      "Langtext": "Herstellen eines Erdkanals zur Belüftung bestehend aus zwei runden Röhren d = 1,50 m in Stahlbeton einschl. aller Einlegeteile einzubauen, die Arbeit- fugen sind wasserdicht auszuführen. Die Lage der Röhren gemäß Ausführungsplanung, mit variierenden Abständen zur Außenwand, bzw. zwischen den Röhren. Erdkanal in Unterbeton C12/15 XC0, 15-30 cm dick, verlegt ist einzukalkulieren. Rechtwinklige Anschlüsse an das Bauwerk sind einzukalkulieren. Ausbildung 90° und 45° Winkel (Knick) der Röhren mit Anschlüssen an runde Schächte in gesonderter Position. Abgerechnet wird die mittlere Länge der Röhren bis zu den jeweiligen Anschlusspunkten der Bauwerke bzw. Schächte.  Durchmesser außen: d = 150 cm Durchmesser innen: &nbsp;d = 120 cm Wandstärke: &nbsp;15 cm Anschlüsse an Bauwerk: &nbsp;4 Stück Beton: &nbsp;&nbsp;C25/30 XC3, XC4, XF1 "
    },
    {
      "LeistungsverzeichnisId": 241,
      "Ordnungszahl": "03.03. . .  2",
      "Kurztext": "Gelenkschacht 45°, DN 2000, komplett, t = ca. 2,70 m,",
      "Langtext": "Gelenkschacht 90°, DN 2400, komplett, t = ca. 2,70 m, C25/30 XC3, XC4, XF1 Gelenkschacht zur Herstellung von Richtungs- änderungen des Erdkanals um 90°, als Fertigteil herstellen, liefern und einbauen, inkl. wasserdichter Anschlüsse der Zu- und Ableitungen. Schacht bestehend aus 3 Abschnitten:  - Schachtunterteil aus Betonfertigteil, WU C25/30 XC3,  &nbsp;XC4, XF1, d = 2,40 m, Unterbeton C12/15 XC0,  &nbsp;15 cm dick; als U-förmiges Bauteil im Schnitt,  &nbsp;h = ca. 25 - 35 cm (je nach Hersteller), zur Aufnahme &nbsp;&nbsp;des Schachtmittelteils. - Schachtmittelteil, C25/30 XC3, XC4, XF1, d = 2,40 m,  &nbsp;h = ca. 1,80 m (je nach Hersteller) als Beton- fertigteil mit Öffnungen für 2 ankommendes Erdkanalrohr, lichte Weite d = 1,20 m. Öffnungen sind so anzubringen, dass Erdkanal eine Richtungsänderung um 90° erhält. Auf Unterteil aufsetzen. - Schachtoberteil gemäß Schachtunterteil, WU C25/30 XC3, XC4, &nbsp;XF1, jedoch umgekehrt auf Schachtmittel-  &nbsp;teil aufgesetzt. Oberfläche geschlossen, da später mit  &nbsp;Erdreich überdeckt. - Fugendichtung: Falz mit Mörtel MG III und Dichtstoff  Zu-/Ableitung: außen: d = 150 cm, rund  &nbsp;innen: &nbsp;&nbsp;d = 120 cm, rund Rohrmaterial: Fertigteil, C25/30 XC3, XC4, XF1  Schacht: Außendurchmesser: 2400 mm Schachttiefe: ca. 2,70 m (je nach Hersteller)   "
    },
    {
      "LeistungsverzeichnisId": 240,
      "Ordnungszahl": "03.03. . .  3",
      "Kurztext": "Einbinderinge, rechtwinklig an Bauwerke, d = ca.",
      "Langtext": "Einbinderinge, rechtwinklig an Bauwerke, d = ca. 1,95 m Einbau von Einbinderinge (Fertigteil) passend für rechtwinkligen Anschluss des Erdkanal an Anschluss- bauwerke (Stahlbetonrohre). Herstellen, Liefern und in Wandschalung (Wand d = 30 cm) mit einlegen. Maße laut Fertigteilhersteller. Außenmaße: &nbsp;ca. 9,95 m Erdkanal: &nbsp;&nbsp;d = 1,50 m außen Wandstärke: &nbsp;d = 30 cm  "
    },
    {
      "LeistungsverzeichnisId": 239,
      "Ordnungszahl": "03.04",
      "Kurztext": "Entwässerungsanlagen Hauptgebäude",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 238,
      "Ordnungszahl": "03.04. . .  1",
      "Kurztext": "Abwasserleitungen DN 100 aus Kanalrohren mit",
      "Langtext": "Abwasserleitungen DN 100 aus Kanalrohren mit Steckmuffen, aus PVC, nach DIN 19534, einschl. Dichtungsring und Zuschlag für Dichtheitsprüfung nach DIN EN 1619, Ummantelung mit Sand siehe ges. Position. Die Leitungen dürfen erst nach Abnahme eingedeckt werden. Form- und Abzweigstücke werden als Zulage zum Rohrpreis pro Stück verrechnet.  "
    },
    {
      "LeistungsverzeichnisId": 237,
      "Ordnungszahl": "03.04. . .  2",
      "Kurztext": "Abwasserleitung wie vor beschrieben, jedoch",
      "Langtext": "Abwasserleitung wie vor beschrieben, jedoch DN 125 "
    },
    {
      "LeistungsverzeichnisId": 236,
      "Ordnungszahl": "03.04. . .  3",
      "Kurztext": "Abwasserleitung wie vor beschrieben, jedoch",
      "Langtext": "Abwasserleitung wie vor beschrieben, jedoch DN 150 "
    },
    {
      "LeistungsverzeichnisId": 235,
      "Ordnungszahl": "03.04. . .  4",
      "Kurztext": "Abwasserleitung wie vor beschrieben, jedoch",
      "Langtext": "Abwasserleitung wie vor beschrieben, jedoch DN 200 "
    },
    {
      "LeistungsverzeichnisId": 248,
      "Ordnungszahl": "03.04. . .  5",
      "Kurztext": "Abwasserleitung wie vor beschrieben, jedoch",
      "Langtext": "Abwasserleitung wie vor beschrieben, jedoch DN 250 "
    },
    {
      "LeistungsverzeichnisId": 234,
      "Ordnungszahl": "03.04. . .  6",
      "Kurztext": "Abwasserleitung wie vor beschrieben, jedoch",
      "Langtext": "Abwasserleitung wie vor beschrieben, jedoch DN 300 "
    },
    {
      "LeistungsverzeichnisId": 232,
      "Ordnungszahl": "03.04. . .  7",
      "Kurztext": "Zuschlag für Form- und Verbindungsstücke als Bogen DN 100 für vor",
      "Langtext": "Zuschlag für Form- und Verbindungsstücke als Bogen DN 100 für vor beschriebene Abwasserrohre "
    },
    {
      "LeistungsverzeichnisId": 231,
      "Ordnungszahl": "03.04. . .  8",
      "Kurztext": "Bogen wie vor beschrieben, jedoch",
      "Langtext": "Bogen wie vor beschrieben, jedoch DN 125 "
    },
    {
      "LeistungsverzeichnisId": 230,
      "Ordnungszahl": "03.04. . .  9",
      "Kurztext": "Bogen wie vor beschrieben, jedoch",
      "Langtext": "Bogen wie vor beschrieben, jedoch DN 150 "
    },
    {
      "LeistungsverzeichnisId": 229,
      "Ordnungszahl": "03.04. . . 10",
      "Kurztext": "Bogen wie vor beschrieben, jedoch",
      "Langtext": "Bogen wie vor beschrieben, jedoch DN 200 "
    },
    {
      "LeistungsverzeichnisId": 228,
      "Ordnungszahl": "03.04. . . 11",
      "Kurztext": "Bogen wie vor beschrieben, jedoch",
      "Langtext": "Bogen wie vor beschrieben, jedoch DN 250 "
    },
    {
      "LeistungsverzeichnisId": 227,
      "Ordnungszahl": "03.04. . . 12",
      "Kurztext": "Bogen wie vor beschrieben, jedoch",
      "Langtext": "Bogen wie vor beschrieben, jedoch DN 300 "
    },
    {
      "LeistungsverzeichnisId": 226,
      "Ordnungszahl": "03.04. . . 13",
      "Kurztext": "Zuschlag für Form- und Verbindungsstücke als Abzweige DN 100 (aller",
      "Langtext": "Zuschlag für Form- und Verbindungsstücke als Abzweige DN 100 (aller Winkelgrade) für vorbeschriebene Abwasserleitungen "
    },
    {
      "LeistungsverzeichnisId": 225,
      "Ordnungszahl": "03.04. . . 14",
      "Kurztext": "Abzweig wie vor beschrieben, jedoch",
      "Langtext": "Abzweig wie vor beschrieben, jedoch DN 125 "
    },
    {
      "LeistungsverzeichnisId": 224,
      "Ordnungszahl": "03.04. . . 15",
      "Kurztext": "Abzweig wie vor beschrieben, jedoch",
      "Langtext": "Abzweig wie vor beschrieben, jedoch DN 150 "
    },
    {
      "LeistungsverzeichnisId": 223,
      "Ordnungszahl": "03.04. . . 16",
      "Kurztext": "Abzweig wie vor beschrieben, jedoch",
      "Langtext": "Abzweig wie vor beschrieben, jedoch DN 200 "
    },
    {
      "LeistungsverzeichnisId": 222,
      "Ordnungszahl": "03.04. . . 17",
      "Kurztext": "Abzweig wie vor beschrieben, jedoch",
      "Langtext": "Abzweig wie vor beschrieben, jedoch DN 250 "
    },
    {
      "LeistungsverzeichnisId": 221,
      "Ordnungszahl": "03.04. . . 18",
      "Kurztext": "Abzweig wie vor beschrieben, jedoch",
      "Langtext": "Abzweig wie vor beschrieben, jedoch DN 300 "
    },
    {
      "LeistungsverzeichnisId": 220,
      "Ordnungszahl": "03.04. . . 19",
      "Kurztext": "Enddeckel/Muffenstopfen DN 100, z.B. für",
      "Langtext": "Enddeckel/Muffenstopfen DN 100, z.B. für Grundleitungsanschlüsse "
    },
    {
      "LeistungsverzeichnisId": 188,
      "Ordnungszahl": "03.04. . . 20",
      "Kurztext": "Enddeckel/Muffenstopfen DN 150, z.B. für",
      "Langtext": "Enddeckel/Muffenstopfen DN 150, z.B. für Grundleitungsanschlüsse "
    },
    {
      "LeistungsverzeichnisId": 187,
      "Ordnungszahl": "03.04. . . 21",
      "Kurztext": "Enddeckel/Muffenstopfen DN 200, z.B. für",
      "Langtext": "Enddeckel/Muffenstopfen DN 200, z.B. für Grundleitungsanschlüsse "
    },
    {
      "LeistungsverzeichnisId": 186,
      "Ordnungszahl": "03.04. . . 22",
      "Kurztext": "Enddeckel/Muffenstopfen DN 250, z.B. für",
      "Langtext": "Enddeckel/Muffenstopfen DN 250, z.B. für Grundleitungsanschlüsse "
    },
    {
      "LeistungsverzeichnisId": 155,
      "Ordnungszahl": "03.04. . . 23",
      "Kurztext": "Enddeckel/Muffenstopfen DN 300, z.B. für",
      "Langtext": "Enddeckel/Muffenstopfen DN 300, z.B. für Grundleitungsanschlüsse "
    },
    {
      "LeistungsverzeichnisId": 153,
      "Ordnungszahl": "03.04. . . 24",
      "Kurztext": "Zuschlag für Form- und Verbindungsstücke als Übergänge mit größtem",
      "Langtext": "Zuschlag für Form- und Verbindungsstücke als Übergänge mit größtem Rohrdurchmesser DN 300 für vor beschriebene Abwasserleitungen "
    },
    {
      "LeistungsverzeichnisId": 152,
      "Ordnungszahl": "03.04. . . 25",
      "Kurztext": "Herstellung von Kanal-Hauptanschlüssen",
      "Langtext": "Herstellung von Kanal-Hauptanschlüssen DN 150 - DN 300 (aus PP-Rohren KG 2000) an städt. Abwasserkanäle DN 250 - DN 500 (aus Stein- zeug- bzw. Betonrohren) mit Herstellung einer Anschlussöffnung in den Hauptkanal, Einführen und Abdichten des Anschlussrohres, mit Sicherungs- beton, Ausführung nach Anweisung des zuständigen Tiefbauamtes.  "
    },
    {
      "LeistungsverzeichnisId": 151,
      "Ordnungszahl": "03.04. . . 26",
      "Kurztext": "Kellerablauf DN 100 ohne Anschlussrand(Technikraum)",
      "Langtext": "Kellerablauf DN 100 ohne Anschlussrand(Technikraum) Hersteller Typ: ACO-Passavant Nr. 5009.40 oder gleichwertig; angebotenes Fabr./Type:     '....................................................'.(vom Bieter einzutragen)  Klasse L15, aus Gusseisen, mit Anstrich, Auslauf senkrecht, mit herausnehmbarem Geruchsverschluß, Schlitzrost mit Anstrich, einbetoniert in Bodenplatte, Anschluß an PVC Grundleitung.  (Reisser Nr. QR 1002/111) "
    },
    {
      "LeistungsverzeichnisId": 150,
      "Ordnungszahl": "03.04. . . 27",
      "Kurztext": "Mauerkragen DN 100",
      "Langtext": "Mauerkragen aus EPDM DN 100 Fabrikat: Frank oder gleichwertig;angebotenes Fabr.     '....................................................'.(vom Bieter einzutragen) zur Abdichtung von Rohren die durch wasserundurchlässigen Beton (WU -Beton) führen. Liefern, auf das einzubetonierende Rohr aufziehen, mit Spannband befestigen und in der Wand- bzw. Deckenschalung positionieren. Die Verlegerichrlinie des Herstellers ist bindend. "
    },
    {
      "LeistungsverzeichnisId": 149,
      "Ordnungszahl": "03.04. . . 28",
      "Kurztext": "Schmutz- und Regenwasser-Kontrollschacht,",
      "Langtext": "Schmutz- und Regenwasser-Kontrollschacht, 1,0 m Durchmesser, Schachttiefe bis 1,5 m, auf vorhandener Grabensohle einbauen, Schachttiefe gemessen an Oberkante der Schachtabdeckung bis tiefsten Punkt der Rinnensohle. Schachtunterteil als Betonfertigteil mit 3 Stück Anschlüssen für gelenkige Ein- bindung von Rohren, geeignet zur Aufnahme von Schachtringen und/oder Schachthälsen nach DIN 4034, mit offener Fließrinne bis Scheitel abgehendes Rohr, Rohranschluss- Nennweite bis DN 200, Schachtoberteil aus Betonfertigteilen, Schachtringe aus Beton SR 1000 x 500 bzw. 1000 x 250, A DIN 4034, Schachthals SH 1000 x 625, A DIN 4034, Auflageringe (max. 2 Stck.) AR 625 nach DIN 4034 mit Verschiebesicherung, versetzt in Mörtel MG III DIN 1053 einschl. 2-lagigem Bitumenanstrich und eingebauten Rohrgelenkstücken (kurze Rohrpass-Stücke ohne Muffen), mit Sicherheitssteigeisen und Schmutzfängen, einschl. Aushub der Baugrube und Wiederverfüllung der Arbeits- räume, mit Abfuhr des Verdrängungsaushubes auf eine vom AN zu stellende Deponie, falls ein Einplanieren auf der Baustelle nicht möglich ist.  "
    },
    {
      "LeistungsverzeichnisId": 148,
      "Ordnungszahl": "03.04. . . 29",
      "Kurztext": "Kontrollschacht wie vor beschrieben,",
      "Langtext": "Kontrollschacht wie vor beschrieben, jedoch Schachttiefe 1,51 m bis 2,50 m "
    },
    {
      "LeistungsverzeichnisId": 147,
      "Ordnungszahl": "03.04. . . 30",
      "Kurztext": "Kontrollschacht wie vor beschrieben,",
      "Langtext": "Kontrollschacht wie vor beschrieben, jedoch Schachttiefe 2,51 m bis 4,0 m "
    },
    {
      "LeistungsverzeichnisId": 146,
      "Ordnungszahl": "03.04. . . 31",
      "Kurztext": "Schachtmehrpreis für Ausführung mit geschlossener",
      "Langtext": "Schachtmehrpreis für Ausführung mit geschlossener Durchführung der Abwasserleitungen . "
    },
    {
      "LeistungsverzeichnisId": 145,
      "Ordnungszahl": "03.04. . . 32",
      "Kurztext": "Schachtmehrpreis für die Ausbildung als Absturz-",
      "Langtext": "Schachtmehrpreis für die Ausbildung als Absturz- schacht mit außenliegendem Absturzrohr DN 100- 300, einschl. Abzweig, Rohrbogen u. Beton- ummantelung "
    },
    {
      "LeistungsverzeichnisId": 144,
      "Ordnungszahl": "03.04. . . 33",
      "Kurztext": "Schachtabdeckungen Klasse B 125, 625 mm Durchmesser mit",
      "Langtext": "Schachtabdeckungen Klasse B 125, 625 mm Durchmesser mit Lüftungsöffnungen, Rahmen und Decke aus Gusseisen mit Betonfüllung nach DN 1229. "
    },
    {
      "LeistungsverzeichnisId": 143,
      "Ordnungszahl": "03.04. . . 34",
      "Kurztext": "Schachtabdeckungen wie vor beschrieben, jedoch",
      "Langtext": "Schachtabdeckungen wie vor beschrieben, jedoch Klasse C 250 mit Lüftungsöffnungen "
    },
    {
      "LeistungsverzeichnisId": 142,
      "Ordnungszahl": "03.04. . . 35",
      "Kurztext": "Schachtabdeckungen wie vor beschrieben,",
      "Langtext": "Schachtabdeckungen wie vor beschrieben, jedoch Klasse C 250 ohne Lüftungsöffnungen "
    },
    {
      "LeistungsverzeichnisId": 141,
      "Ordnungszahl": "03.04. . . 36",
      "Kurztext": "Schachtabdeckungen wie vor beschrieben,",
      "Langtext": "Schachtabdeckungen wie vor beschrieben, jedoch Klasse B 125 ohne Lüftungsöffnungen "
    },
    {
      "LeistungsverzeichnisId": 140,
      "Ordnungszahl": "03.05",
      "Kurztext": "Gusspfahl mantelverpresst",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 139,
      "Ordnungszahl": "03.05.1",
      "Kurztext": "Gusspfahl mantelverpresst",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 138,
      "Ordnungszahl": "03.05.1. .  1",
      "Kurztext": "Liefern und Rammen von duktilen",
      "Langtext": "Liefern und Rammen von duktilen Gußeisenpfählen Typ 118*7,5 mm und Verpressen des Pfahlmantels d=200 mm mit &nbsp;Verpressmörtel der Festigkeitsklasse C 25/30 bis zu einer Menge von 32 Litern pro Laufmeter Pfahl. Einmaliges Abschneiden des Gusspfahls auf OK Rammplanum &nbsp;inklusive. Die Abrechnung erfolgt nach Stk-Pfählen. Leerrammungen werden zusätzlich abgerechnet. "
    },
    {
      "LeistungsverzeichnisId": 137,
      "Ordnungszahl": "03.05.1. .  2",
      "Kurztext": "Liefern und Rammen von duktilen",
      "Langtext": "Liefern und Rammen von duktilen Gußeisenpfählen Typ 118*9,0 mm und Verpressen des Pfahlmantels d=200 mm mit &nbsp;Verpressmörtel der Festigkeitsklasse C 25/30 bis zu einer Menge von 32 Litern pro Laufmeter Pfahl. Einmaliges Abschneiden des Gusspfahls auf OK Rammplanum &nbsp;inklusive. Die Abrechnung erfolgt nach Stk-Pfählen. Leerrammungen werden zusätzlich abgerechnet. "
    },
    {
      "LeistungsverzeichnisId": 136,
      "Ordnungszahl": "03.05.1. .  3",
      "Kurztext": "Liefern und Rammen von duktilen",
      "Langtext": "Liefern und Rammen von duktilen GußeisenpfählenTyp 170*9,0 mm und Verpressen des Pfahlmantels d=250 mm mit &nbsp;Verpressmörtel der Festigkeitsklasse C 25/30 bis zu einer Menge von 50 Litern pro Laufmeter Pfahl. Einmaliges Abschneiden des Gusspfahls auf OK Rammplanum &nbsp;inklusive. Die Abrechnung erfolgt nach Stk-Pfählen. Leerrammungen werden zusätzlich abgerechnet. "
    },
    {
      "LeistungsverzeichnisId": 135,
      "Ordnungszahl": "03.05.1. .  4",
      "Kurztext": "Einbringen von",
      "Langtext": "Einbringen von Verpressmörtelmehrmengen der Festigkeitsklasse C 25/30 über das in den vorherigen Positionen benannte Maß hinaus. "
    },
    {
      "LeistungsverzeichnisId": 134,
      "Ordnungszahl": "03.05.1. .  5",
      "Kurztext": "Aufpreis für die Verwendung von",
      "Langtext": "Zulage für die Verwendung von sulfatbeständigem Zement CEM III bei der Herstellung der Mantelverpressung. "
    },
    {
      "LeistungsverzeichnisId": 133,
      "Ordnungszahl": "03.05.2",
      "Kurztext": "Pfahlkopfausbildung",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 132,
      "Ordnungszahl": "03.05.2. .  1",
      "Kurztext": "Liefern und Versetzen der",
      "Langtext": "Liefern und Versetzen der erforderlichen Pfahlkopfplatte, 200x200x30 mm, St 52 gem. DSI-Zulassung Z-34.25-202. "
    },
    {
      "LeistungsverzeichnisId": 131,
      "Ordnungszahl": "03.05.2. .  2",
      "Kurztext": "Liefern und Versetzen der",
      "Langtext": "Liefern und Versetzen der erforderlichen Pfahlkopfplatte, 200x200x35 mm, St 52 gem. DSI-Zulassung Z-34.25-202. "
    },
    {
      "LeistungsverzeichnisId": 130,
      "Ordnungszahl": "03.05.2. .  3",
      "Kurztext": "Liefern und Versetzen der",
      "Langtext": "Liefern und Versetzen der erforderlichen Pfahlkopfplatte, 250x250x35 mm, St 52 gem. DSI-Zulassung Z-34.25-202. "
    },
    {
      "LeistungsverzeichnisId": 129,
      "Ordnungszahl": "03.05.2. .  4",
      "Kurztext": "Liefern und Versetzen der",
      "Langtext": "Liefern und Versetzen der erforderlichen Pfahlkopfplatte, 250x250x40 mm, St 52 gem. DSI-Zulassung Z-34.25-202. "
    },
    {
      "LeistungsverzeichnisId": 128,
      "Ordnungszahl": "03.05.2. .  5",
      "Kurztext": "Kernbohrungen DN 300",
      "Langtext": "Kernbohrungen Durchmesser DN 300 mm durch vorh. Bohrhindernisse , Fundamente mit Kernbohrgerät inclusive 1*liger BE/BR "
    },
    {
      "LeistungsverzeichnisId": 127,
      "Ordnungszahl": "03.05.2. .  6",
      "Kurztext": "Zulage zu Kernbohrungen für",
      "Langtext": "Zulage zu Kernbohrungen für Bewehrung. "
    },
    {
      "LeistungsverzeichnisId": 154,
      "Ordnungszahl": "03.06",
      "Kurztext": "Maurerarbeiten",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 156,
      "Ordnungszahl": "03.06. . .  1",
      "Kurztext": "Mauerwerk 17,5 cm",
      "Langtext": "Mauerwerk aus HLZ-Ziegel DIN 105, 0,9/12 Wandstärke 17,5 cm mit Mörtel II, herstellen Höhe bis 3,0m (z.B. Lüftungstechnikraum) "
    },
    {
      "LeistungsverzeichnisId": 185,
      "Ordnungszahl": "03.06. . .  2",
      "Kurztext": "Mauerwerk 24 cm",
      "Langtext": "Mauerwerk aus HLZ-Ziegel DIN 105, 0,9/12 Wandstärke 24 cm mit Mörtel II, herstellen Höhe bis 3,50 m "
    },
    {
      "LeistungsverzeichnisId": 157,
      "Ordnungszahl": "03.06. . .  3",
      "Kurztext": "Mauerwerk 30cm",
      "Langtext": "Mauerwerk aus HLZ-Ziegel DIN 105, 0,9/12 Wandstärke 30 cm mit Mörtel II, herstellen zum Ausmauern der Fensteröffnungen der abgebrochenen Lichtschächte UG Dimension: Breite &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Höhe 1,50m "
    },
    {
      "LeistungsverzeichnisId": 184,
      "Ordnungszahl": "03.06. . .  4",
      "Kurztext": "Mauerwerk 11,5 cm",
      "Langtext": "Mauerwerk aus HLZ-Ziegel DIN 105, 0,8/12 Wandstärke 11,5 cm mit Mörtel II, herstellen , Höhe bis 3,0m (z.B. Lüftungstechnikraum) "
    },
    {
      "LeistungsverzeichnisId": 183,
      "Ordnungszahl": "03.06. . .  5",
      "Kurztext": "Vormauerrungen HLZ-Ziegel",
      "Langtext": "Vormauerrungen aus Mauerwerk aus HLZ-Ziegel DIN 105, 0,8/12 Wandstärke 11,5 cm mit Mörtel II, herstellen , "
    },
    {
      "LeistungsverzeichnisId": 182,
      "Ordnungszahl": "03.07",
      "Kurztext": "Beton- u. Stahlbetonarbeiten",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 181,
      "Ordnungszahl": "03.07. . .  1",
      "Kurztext": "Abdeckung des Untergrundes mit PE-Folie",
      "Langtext": "Abdeckung des Untergrundes kapillarbrechende Kiesschicht als Trennschicht, unterhalb Sauberkeitsschicht mit einer Lage Polyethylenfolie (PE) 0,2 mm, 30 cm Stoßüberlappung, lose verlegen. "
    },
    {
      "LeistungsverzeichnisId": 180,
      "Ordnungszahl": "03.07. . .  2",
      "Kurztext": "Sauberkeitsschicht, Streifenfundamente",
      "Langtext": "Ortbeton der Sauberkeitsschichten, unter Streifenfundamenten,PumpensümpfeUntergrund waagrecht, obere Betonfläche waagrecht, aus unbewehrtem Beton als Normalbeton DIN EN 1045 C 8/10 Dicke bis 5 cm "
    },
    {
      "LeistungsverzeichnisId": 179,
      "Ordnungszahl": "03.07. . .  3",
      "Kurztext": "Ortbeton, Einzelfundamente",
      "Langtext": "Ortbeton der Einzelfundamente, obere Betonfläche waagerecht, aus Stahlbeton als Normalbeton DIN EN 1045 C 30/37 Einzelvolumen über 1 bis 5m³ "
    },
    {
      "LeistungsverzeichnisId": 178,
      "Ordnungszahl": "03.07. . .  4",
      "Kurztext": "Ortbeton, Trägerbalken",
      "Langtext": "Ortbeton der Steífenfundamente, obere Betonfläche, waagrecht, aus Stahlbeton als Normalbeton DIN EN 1045 &nbsp;C 30/37 Breite bis 50 cm, Höhe bis 50 cm "
    },
    {
      "LeistungsverzeichnisId": 177,
      "Ordnungszahl": "03.07. . .  5",
      "Kurztext": "Ortbeton Trägerbalken",
      "Langtext": "Ortbeton der Trägerbalken wie Streifenfundamente, obere Betonfläche waagrecht, aus Stahlbeton als Normalbeton DIN EN 1045 C 30/37 Breite bis 50cm Höhe bis 80cm "
    },
    {
      "LeistungsverzeichnisId": 176,
      "Ordnungszahl": "03.07. . .  6",
      "Kurztext": "Ortbeton Streifenfundament Aufzug",
      "Langtext": "Ortbeton der Streifenfundament Aufzug, obere Betonfläche waagrecht, aus Stahlbeton als Normalbeton DIN EN 1045 C 30/37, geschalt Größe: 1,20 x 3,50 x 0,50 m "
    },
    {
      "LeistungsverzeichnisId": 175,
      "Ordnungszahl": "03.07. . .  7",
      "Kurztext": "Ortbeton, Maschinenfundamente bis 1m³",
      "Langtext": "Ortbeton der Fundamente für Maschinen/technische Anlagen, obere Betonfäche waagrecht, aus Stahlbeton als Normalbeton DIN EN 1045 C30/37  "
    },
    {
      "LeistungsverzeichnisId": 174,
      "Ordnungszahl": "03.07. . .  8",
      "Kurztext": "Ortbeton, Bodenplatten bis 30cm",
      "Langtext": "Ortbeton der Bodenplatten, Untergrund waagrecht, obere Betonfläche waagrecht, aus Stahlbeton als Normalbeton DIN EN 1045 C 30/37 Dicke über 20 bis 30 cm "
    },
    {
      "LeistungsverzeichnisId": 173,
      "Ordnungszahl": "03.07. . .  9",
      "Kurztext": "Ortbeton Aufzug Bodenplatte",
      "Langtext": "Ortbeton der Bodenplatte Aufzug gegen Grund betoniert Untergrund waagrecht, obere Betonfläche waagrecht, aus Stahlbeton als Normalbeton DIN EN 1045 C 30/37 Größe: 2,70 x 2,95 x 0,40 m "
    },
    {
      "LeistungsverzeichnisId": 172,
      "Ordnungszahl": "03.07. . . 10",
      "Kurztext": "Ortbeton, Schachtwände Aufzug",
      "Langtext": "Ortbeton der Schachtwände Aufzug, aus Stahlbeton als Normalbeton DIN EN 1045 C30/37 , inkl. best. Unterzug mit einbinden, Dicke über 20 bis 30 cm.  "
    },
    {
      "LeistungsverzeichnisId": 171,
      "Ordnungszahl": "03.07. . . 11",
      "Kurztext": "Ortbeton, Innenwände bis 30 cm",
      "Langtext": "Ortbeton der Innenwände, aus Stahlbeton als Normalbeton DIN EN 1045 C 30/37 Dicke über 20 bis 30 cm "
    },
    {
      "LeistungsverzeichnisId": 170,
      "Ordnungszahl": "03.07. . . 12",
      "Kurztext": "Ortbeton der Rückwand Aufzugsschacht Unterfahrt",
      "Langtext": "Ortbeton der Rückwand Aufzugsschacht Unterfahrt aus Stahlbeton als Normalbeton DIN EN 1045 C 30/37 Dicke über 20 bis 30 cm, geschossweise betonieren "
    },
    {
      "LeistungsverzeichnisId": 169,
      "Ordnungszahl": "03.07. . . 13",
      "Kurztext": "Ortbeton Wände Aufzugsschacht UG EG",
      "Langtext": "Ortbeton der Wände Aufzugsschacht UG und EG aus Stahlbeton als Normalbeton DIN EN 1045 C 30/37 Dicke über 20 bis 30 cm, geschossweise betonieren Nach der Aushärtung können die Wände für das 1. u. 2. OG betoniert werden. "
    },
    {
      "LeistungsverzeichnisId": 168,
      "Ordnungszahl": "03.07. . . 14",
      "Kurztext": "Ortbeton der Wände Aufzugsschacht OG",
      "Langtext": "Ortbeton der Wände Aufzugsschacht 1. + 2.OG aus Stahlbeton als Normalbeton DIN EN 1045 C 30/37 bis UK best. Decke mit Einfüllöffnung von oben oder seitlichen Einfülltrichter ,inkl. nachträgl. entfernen Dicke über 20 bis 30 cm "
    },
    {
      "LeistungsverzeichnisId": 167,
      "Ordnungszahl": "03.07. . . 15",
      "Kurztext": "Ortbeton,Außenwände bis 30 cm",
      "Langtext": "Ortbeton der Außenwände, aus Stahlbeton als Normalbeton DIN EN 1045 C 20/25 Dicke über 20 bis 30 cm  "
    },
    {
      "LeistungsverzeichnisId": 166,
      "Ordnungszahl": "03.07. . . 16",
      "Kurztext": "Ortbeton, Brüstungen bis 30cm",
      "Langtext": "Ortbeton der Brüstungen, aus Stahlbeton, statisch als Überzug, obere Kante waagrecht, als Normalbeton DIN EN 1045 C 30/37 Dicke über 10 bis 30 cm "
    },
    {
      "LeistungsverzeichnisId": 165,
      "Ordnungszahl": "03.07. . . 17",
      "Kurztext": "Betonfertigteil, Attika bis 30 cm",
      "Langtext": "Betonfertigteil der Attika, aus Stahlbeton, DIN EN 1045 C 30/37, Dicke über 10 bis 30 cm,Höhe 50cm, Montage und einbetonieren auf Betondecke hier in Verbindung mit Isokorb (Isokorb als eigene Position) und Betonmittelpfosten (eigene Position), AN legt einen Verlegeplan vor "
    },
    {
      "LeistungsverzeichnisId": 164,
      "Ordnungszahl": "03.07. . . 18",
      "Kurztext": "Ortbeton der Verbindungsstützen Attika",
      "Langtext": "Ortbeton der Verbindungsstützen zu den Attikafertigteilen, Querschnitt rechteckig, aus Stahlbeton als Normalbeton DIN EN 1045 C 25/30, Bauteilquerschnitt bis 1000 cm², Dimension 35x20cm, Höhe bis 60cm, einschl. Schalung "
    },
    {
      "LeistungsverzeichnisId": 163,
      "Ordnungszahl": "03.07. . . 19",
      "Kurztext": "Ortbeton, Innenstützen,Rund",
      "Langtext": "Ortbeton für Innenstützen, Rund Durchm. 20 bis 25 cm, aus Stahlbeton als Normalbeton DIN EN 1045 C 40/50, Höhe bis 3,50m, "
    },
    {
      "LeistungsverzeichnisId": 162,
      "Ordnungszahl": "03.07. . . 20",
      "Kurztext": "Ortbeton für Innenstützen, Rund",
      "Langtext": "Ortbeton für Innenstützen, Rund Durchm. 30 bis 35 cm, aus Stahlbeton als Normalbeton DIN EN 1045 C 40/50, Höhe bis 3,50m, "
    },
    {
      "LeistungsverzeichnisId": 161,
      "Ordnungszahl": "03.07. . . 21",
      "Kurztext": "Ortbeton, Innenstützen 500 cm²bis 1000cm²",
      "Langtext": "Ortbeton der Innenstützen,Querschnitt rechteckig, aus Stahlbeton als Normalbeton DIN EN 1045C 30/37 Bauteilquerschnitt 500 bis 1000 cm², Höhe bis 3,50m "
    },
    {
      "LeistungsverzeichnisId": 160,
      "Ordnungszahl": "03.07. . . 22",
      "Kurztext": "Ortbeton der Innenstützen, Aula",
      "Langtext": "Ortbeton der Innenstützen,Querschnitt rechteckig, in der Aula vom Hauptgebäude (Galerie 1. + 2.OG) aus Stahlbeton als Normalbeton DIN EN 1045C 30/37 Bauteilquerschnitt 500 bis 1000 cm², Höhe bis 4,0m "
    },
    {
      "LeistungsverzeichnisId": 159,
      "Ordnungszahl": "03.07. . . 23",
      "Kurztext": "Ortbeton Unterzüge Aula",
      "Langtext": "Ortbeton der Unterzüge in der Galerie der Aula, aus Stahlbeton als Normalbeton DIN EN 1045 C 30/37 Querschitt 2,00 / 0,25 m, Höhe UK bis 4,5m "
    },
    {
      "LeistungsverzeichnisId": 158,
      "Ordnungszahl": "03.07. . . 24",
      "Kurztext": "Ortbeton der Unterzüge,Aula",
      "Langtext": "Ortbeton der Unterzüge in der Galerie der Aula, aus Stahlbeton als Normalbeton DIN EN 1045 C 30/37 Querschitt 0,25 / 0,40 m, Höhe UK bis 3,8 m über Galerie 1.OG "
    },
    {
      "LeistungsverzeichnisId": 437,
      "Ordnungszahl": "03.07. . . 25",
      "Kurztext": "Ortbeton, Unterzüge bis 2500cm²",
      "Langtext": "Ortbeton der Unterzüge,aus Stahlbeton als Normalbeton DIN EN 1045 C 30/37 Dicke 25cm bis 35cm, Dimension 25 x 41,5 cm  "
    },
    {
      "LeistungsverzeichnisId": 500,
      "Ordnungszahl": "03.07. . . 26",
      "Kurztext": "Ortbeton, Deckenplatten bis 35cm",
      "Langtext": "Ortbeton der Deckenplatten, Unterseite waagrecht, obere Betonfläche waagrecht glatt abgezogen, aus Stahlbeton als Normalbeton DIN EN 1045 C 30/37, Dicke 30 cm bis 35 cm "
    },
    {
      "LeistungsverzeichnisId": 1000,
      "Ordnungszahl": "03.07. . . 27",
      "Kurztext": "Schalung, Maschinenfundament",
      "Langtext": "Schalung der Fundamente ür Maschinen/technische Anlagen, Bauteilhöhe über 0,2 bis 0,5 m "
    },
    {
      "LeistungsverzeichnisId": 937,
      "Ordnungszahl": "03.07. . . 28",
      "Kurztext": "Schalung Gründungsträger",
      "Langtext": "Schalung &nbsp;der Gründungsträger, wie Streifenfundamente Bauteilhöhe bis 0,5m, Dimension 40/45cm "
    },
    {
      "LeistungsverzeichnisId": 658,
      "Ordnungszahl": "03.07. . . 29",
      "Kurztext": "Schalung Gründungsträger",
      "Langtext": "Schalung &nbsp;der Gründungsträger, wie Streifenfundamente Bauteilhöhe bis 1,0m, Dimension 40/80cm "
    },
    {
      "LeistungsverzeichnisId": 659,
      "Ordnungszahl": "03.07. . . 30",
      "Kurztext": "Schalung Pfahlkopfplatte",
      "Langtext": "Schalung der Einzelfundamente, Pfahlkopfplatte, Bautelhöhe bis 0,5 m, dimension 40/40/45 cm "
    },
    {
      "LeistungsverzeichnisId": 660,
      "Ordnungszahl": "03.07. . . 31",
      "Kurztext": "Schalung Pfahlkopfplatte",
      "Langtext": "Schalung der Einzelfundamente, Pfahlkopfplatte, Bautelhöhe bis 1,0 m, dimension 1,60/1,60/0,8 m "
    },
    {
      "LeistungsverzeichnisId": 298,
      "Ordnungszahl": "03.07. . . 32",
      "Kurztext": "Randschalung, Bodenplatte bis 05m",
      "Langtext": "Randschalung der Bodenplatte, einhäuptig, Bauteilhöhe über 0,2 bis 0,5 m  "
    },
    {
      "LeistungsverzeichnisId": 297,
      "Ordnungszahl": "03.07. . . 33",
      "Kurztext": "Schalung, Deckenplatten",
      "Langtext": "Schalung der Deckenplatten Schalungshaut für Betonflächen geeignet für das Aufbringen von Beschichtungen, Höhe der Betonunterseite über 3,0 bis 4,0m "
    },
    {
      "LeistungsverzeichnisId": 296,
      "Ordnungszahl": "03.07. . . 34",
      "Kurztext": "Randschalung, Deckenplatten bis 0,3m",
      "Langtext": "Randschalung der Deckenplatte,einhäuptig, Bauteilhöhe bis 0,3m  "
    },
    {
      "LeistungsverzeichnisId": 295,
      "Ordnungszahl": "03.07. . . 35",
      "Kurztext": "Schalung des Aufzugsschacht, Unterfahrt",
      "Langtext": "Schalung des Aufzugsschacht, Unterfahrt für Beton ohne Anforderungen an die Oberfläche, glatte Schalung,Schalungshaut für Betonflächen geeigent für das Aufbringen von Beschichtungen. "
    },
    {
      "LeistungsverzeichnisId": 294,
      "Ordnungszahl": "03.07. . . 36",
      "Kurztext": "Schalung, Aufzugsschächte UG,EG",
      "Langtext": "Schalung des Aufzugsschacht, UG, EG für Beton ohne Anforderungen an die Oberfläche, glatte Schalung,Schalungshaut für Betonflächen geeigent für das Aufbringen von Beschichtungen. "
    },
    {
      "LeistungsverzeichnisId": 293,
      "Ordnungszahl": "03.07. . . 37",
      "Kurztext": "Schalung des Aufzugsschacht, 1.OG, 2.OG",
      "Langtext": "Schalung des Aufzugsschacht, 1.OG, 2.OG für Beton ohne Anforderungen an die Oberfläche, glatte Schalung,Schalungshaut für Betonflächen geeigent für das Aufbringen von Beschichtungen. "
    },
    {
      "LeistungsverzeichnisId": 292,
      "Ordnungszahl": "03.07. . . 38",
      "Kurztext": "Zulage Schalung Aufzugsschacht für Sonderschalung",
      "Langtext": "Zulage zur Schalung Aufzugsschacht für Sonderschalung als Anpassung an bestehende Rippendecke (H 40cm) "
    },
    {
      "LeistungsverzeichnisId": 291,
      "Ordnungszahl": "03.07. . . 39",
      "Kurztext": "Zulage Schalung Aufzugsschacht",
      "Langtext": "Zulage Schalung Aufzugsschacht für Sonderschalung als Anpassung an bestehende Unterzüge und Deckenplatten"
    },
    {
      "LeistungsverzeichnisId": 290,
      "Ordnungszahl": "03.07. . . 40",
      "Kurztext": "gl. Schal.,Innenwände, Sichtbeton,ohne Anford.",
      "Langtext": "Schalung der Innenwände, gemäß Einzelbeschreibung für Sichtbeton ohne Anforderungen an die Oberflächen geeignet für das Aufbringen von Beschichtungen, Bauteilhöhe über 2 bis 3,5 m  "
    },
    {
      "LeistungsverzeichnisId": 289,
      "Ordnungszahl": "03.07. . . 41",
      "Kurztext": "gl. Schal.,Außenwände,Sichtbeton,ohne Anford.",
      "Langtext": "Schalung der Außenwände, gemäß Einzelbeschreibung für Sichtbeton ohne Anforderungen an die Oberfläche, glatte Schalung, Schalungshaut für Betonflächen geeignet für das Aufbringen von Beschichtungen, Bauteilhöhe über 2 bis 3,5 m  "
    },
    {
      "LeistungsverzeichnisId": 288,
      "Ordnungszahl": "03.07. . . 42",
      "Kurztext": "Zulage zur Schalung für Außenwände",
      "Langtext": "Zulage zur Schalung für Außenwände für das Schalen von Rundungen für Fensteröffnungen, Wandstärke 25cm, Radien von 60 cm "
    },
    {
      "LeistungsverzeichnisId": 287,
      "Ordnungszahl": "03.07. . . 43",
      "Kurztext": "Zulage zur Schalung Außenwand",
      "Langtext": "Zulage zur Schalung für Außenwände für das Schalen von Schrägen für Fensteröffnungen in Verbindung mit gerundeter Eckschalung, Wandstärke 25cm, Neigung der Fensterleibung von ca. 60 Grad "
    },
    {
      "LeistungsverzeichnisId": 286,
      "Ordnungszahl": "03.07. . . 44",
      "Kurztext": "gl. Schal., Brüstung, Sichtbeton ohne Anford.",
      "Langtext": "Schalung der Brüstung, gemäß Einzelbeschreibung für Sichtbeton ohne Anforderung an die Oberfläche, glatte Schalung, Schalungshaut für Betonflächen geeignet für das Aufbringen von Beschichtungen Bauteilhöhe bis 1,25 m  "
    },
    {
      "LeistungsverzeichnisId": 285,
      "Ordnungszahl": "03.07. . . 45",
      "Kurztext": "Schalung, Innenstütze, Beschichtet, 400 cm\",",
      "Langtext": "Schalung der Innenstützen, für Sichtbeton mit erhöhter Anforderung an die Oberfläche, glatte Schalung, Schalrohr aus kunststoffbeschichtetem Papier, mit glatter Innenbeschichtung,  Richtqualität: H-Bau Technik Horstmann GmbH RAPIDOBAT, KARAT aqua nova oder gleichwertig,  Querschnitt rechteckig, Schalungshaut für Betonflächen geeignet für das Aufbringen von Beschichtungen, Bauteilhöhe bis 7 m, Bauteilquerschnitt bis 400 cm² "
    },
    {
      "LeistungsverzeichnisId": 284,
      "Ordnungszahl": "03.07. . . 46",
      "Kurztext": "Schalung, Innenstütze, Beschichtet, 1000 cm²",
      "Langtext": "Schalung der Innenstützen, Aula Galerie, für Sichtbeton ohne Anforderungen Anforderung an die Oberfläche, glatte Schalung, Schalrohr aus kunststoffbeschichtetem Papier, mit glatter Innenbeschichtung,  Richtqualität: H-Bau Technik Horstmann GmbH RAPIDOBAT, KARAT aqua nova oder gleichwertig,  Querschnitt rechteckig Schalungshaut für Betonflächen geeignet für das Aufbringen von Beschichtungen, Bauteilhöhe bis 4,50 m, Bauteilquerschnitt über 400 cm² bis 1000 cm² "
    },
    {
      "LeistungsverzeichnisId": 283,
      "Ordnungszahl": "03.07. . . 47",
      "Kurztext": "Schalung, Innenstütze, Beschichtet, 1000 cm²",
      "Langtext": "Schalung der Innenstützen, für Sichtbeton mit erhöhter Anforderung an die Oberfläche, glatte Schalung, Schalrohr aus kunststoffbeschichtetem Papier, mit glatter Innenbeschichtung,  Richtqualität: H-Bau Technik Horstmann GmbH RAPIDOBAT, KARAT aqua nova oder gleichwertig,  Querschnitt kreisförmig, Schalungshaut für Betonflächen geeignet für das Aufbringen von Beschichtungen, Bauteilhöhe bis 4,5 m, Bauteilquerschnitt bis 1000 cm² "
    },
    {
      "LeistungsverzeichnisId": 358,
      "Ordnungszahl": "03.07. . . 48",
      "Kurztext": "Schalung Unterzüge Aula",
      "Langtext": "Schalung der Unterzüge, Bereich Aula für Sichtbeton ohne Anforderungen an die Oberflächen geeignet für das Aufbringen von Beschichtungen, Bauteilhöhe UK bis 4,5 m  "
    },
    {
      "LeistungsverzeichnisId": 374,
      "Ordnungszahl": "03.07. . . 49",
      "Kurztext": "Schalung Unterzüge Aula",
      "Langtext": "Schalung der Unterzüge, Bereich Aula für Sichtbeton ohne Anforderungen an die Oberflächen geeignet für das Aufbringen von Beschichtungen, Bauteilhöhe UK bis 3,8 m über der Galerie 1.OG "
    },
    {
      "LeistungsverzeichnisId": 375,
      "Ordnungszahl": "03.07. . . 50",
      "Kurztext": "Schalung der Unterzüge,",
      "Langtext": "Schalung der Unterzüge, für Sichtbeton ohne Anforderungen an die Oberflächen geeignet für das Aufbringen von Beschichtungen, Bauteilhöhe bis 4,5 m  "
    },
    {
      "LeistungsverzeichnisId": 376,
      "Ordnungszahl": "03.07. . . 51",
      "Kurztext": "Schließen, Wände 1000-2500cm²",
      "Langtext": "Schließen von Aussparungen/Öffnungen in Wänden, Ausführungshöhe bis 4 m, mit Betoneinschl. Schalung. Die Oberflächenstruktur der  sichtbaren Fläche ist den angrenzenden Betonflächen anzupassen. Normalbeton DIN 1045 C 30/37, Einzelabmessung über 1000 bis 2500 cm2.  "
    },
    {
      "LeistungsverzeichnisId": 466,
      "Ordnungszahl": "03.07. . . 52",
      "Kurztext": "Schließen, Wände 2500-5000cm²",
      "Langtext": "Schließen von Aussparungen/Öffnungen in Wänden, Ausführungshöhe bis 4 m, mit Beton, einschl. Schalung. Die Oberflächenstruktur der sichtbaren Fläche ist den angrenzenden Betonflächen anzupassen. Normalbeton DIN 1045 C 30/37, Einzelabmessung über 2500 bis 5000 cm2.  "
    },
    {
      "LeistungsverzeichnisId": 465,
      "Ordnungszahl": "03.07. . . 53",
      "Kurztext": "Schließen, Wände, Sondergröße",
      "Langtext": "Schließen von Aussparungen/Öffnungen in Wänden, Ausführungshöhe bis 4 m, mit Beton, einschl. Schalung. Die Oberflächenstruktur der sichtbaren Fläche ist den angrenzenden Betonflächen anzupassen. Normalbeton DIN 1045 C 30/37, Einzelabmessung 200 x 200 cm.  "
    },
    {
      "LeistungsverzeichnisId": 464,
      "Ordnungszahl": "03.07. . . 54",
      "Kurztext": "Schließen, Decken 500-1000cm²",
      "Langtext": "Schließen von Aussparungen/Öffnungen in Decken, mit Beton, einschl. Schalung. Die Oberflächenstruktur der sichtbaren Fläche ist den angrenzenden Betonflächen anzupassen. Normalbeton DIN 1045 C 30/37, Einzelabmessung über 500 bis 1000cm2.  "
    },
    {
      "LeistungsverzeichnisId": 463,
      "Ordnungszahl": "03.07. . . 55",
      "Kurztext": "Schließen,Decken 1000 -2500cm²",
      "Langtext": "Schließen von Aussparungen/Öffnungen in Decken, mit Beton, einschl. Schalung. Die Oberflächenstruktur der sichtbaren Fläche ist den angrenzenden Betonflächen anzupassen. Normalbeton DIN 1045 C 30/37, Einzelabmessung über 1000 bis 2500 cm2.  "
    },
    {
      "LeistungsverzeichnisId": 462,
      "Ordnungszahl": "03.07. . . 56",
      "Kurztext": "Schließen,Decken 2500-5000cm²",
      "Langtext": "Schließen von Aussparungen/Öffnungen in Decken, mit Beton, einschl. Schalung. Die Oberflächenstruktur der sichtbaren Fläche ist den angrenzenden Betonflächen anzupassen. Normalbeton DIN 1045 C 30/37, Einzelabmessung über 2500 bis 5000 cm2.  "
    },
    {
      "LeistungsverzeichnisId": 461,
      "Ordnungszahl": "03.07. . . 57",
      "Kurztext": "Schließen, Decken 5000-10000cm²",
      "Langtext": "Schließen von Aussparungen/Öffnungen in Decken, mit Beton, einschl. Schalung. Die Oberflächenstruktur der sichtbaren Fläche ist den angrenzenden Betonflächen anzupassen. Normalbeton DIN 1045 C 30/37, Einzelabmessung über 5000 bis 10000 cm2.  "
    },
    {
      "LeistungsverzeichnisId": 460,
      "Ordnungszahl": "03.07. . . 58",
      "Kurztext": "Erdungsband",
      "Langtext": "Erdungsband aus verzinktem Bandstahl Querschnitt ca. 50x3mm, den Vorschriften entsprechend liefern und montieren. Einschl. aller erforderlichen Unterlags- und Verbindungsteilen und Anschlußfahnen "
    },
    {
      "LeistungsverzeichnisId": 459,
      "Ordnungszahl": "03.07. . . 59",
      "Kurztext": "Betonstabstahl",
      "Langtext": "Betonstahl DIN 488 - BSt 500 S, alle Nenndurchmesser 6 bis 28mm, alle Längen bis 14m, für Stahlbeton als Ortbeton/Fertigteile , liefern, schneiden, biegen und verlegen, Abrechnungen nach Stahllisten (Verschitt unberüchsichtigt). Bindedraht, Walztoleranzen, Verschnitt, Unterstützungen usw. werden nicht gesondert vergütet, und sind in den Einheitspreis einzurechnen. "
    },
    {
      "LeistungsverzeichnisId": 458,
      "Ordnungszahl": "03.07. . . 60",
      "Kurztext": "Betonstahlmatten",
      "Langtext": "Betonstahlmatten DIN 488 - BSt 500 M, als Lagermatten und Listenmatten (vorrangig Lagermatten) mit rechteckiger und quadratischer Stabanordnung, für Stahlbeton als Ortbeton/Fertigteile, liefern, schneiden, biegen und verlegen, Abrechnungen nach Stahllisten (Verschitt unberüchsichtigt). Bindedraht, Walztoleranzen, Verschnitt, Unterstützungen usw. werden nicht gesondert vergütet, und sind in den Einheitspreis einzurechnen. "
    },
    {
      "LeistungsverzeichnisId": 457,
      "Ordnungszahl": "03.07. . . 61",
      "Kurztext": "Abstandhalter",
      "Langtext": "Abstandhalter "
    },
    {
      "LeistungsverzeichnisId": 456,
      "Ordnungszahl": "03.07. . . 62",
      "Kurztext": "Rückbiegeanschluss",
      "Langtext": "Rückbiegeanschluss, einlagig Durchm. 8/15 "
    },
    {
      "LeistungsverzeichnisId": 455,
      "Ordnungszahl": "03.07. . . 63",
      "Kurztext": "Rückbiegeanschluss, einlagig Durchm. 10/15",
      "Langtext": "Rückbiegeanschluss, einlagig Durchm. 10/15 "
    },
    {
      "LeistungsverzeichnisId": 454,
      "Ordnungszahl": "03.07. . . 64",
      "Kurztext": "Bewehrungs-Schraubanschluss, Durchm. 12",
      "Langtext": "Bewehrungs-Schraubanschluss Durchm. 12, gerade, Anschl.-stab Abrechnung: das positionsgewicht aus Stabdurchmesser, Biegeform u. Länge wird nach Positon Betonstabstahl abgerechnet. "
    },
    {
      "LeistungsverzeichnisId": 453,
      "Ordnungszahl": "03.07. . . 65",
      "Kurztext": "Bewehrungs-Schraubanschluss, Durchm. 12",
      "Langtext": "Bewehrungs-Muffenstab Durchm. 12, gerade, Muffen.-stab Abrechnung: das positionsgewicht aus Stabdurchmesser, Biegeform u. Länge wird nach Positon Betonstabstahl abgerechnet. "
    },
    {
      "LeistungsverzeichnisId": 452,
      "Ordnungszahl": "03.07. . . 66",
      "Kurztext": "Bewehrungs-Muffenstab",
      "Langtext": "Bewehrungs-Muffenstab Durchm. 12, gebogen, Muffen.-stab Abrechnung: das positionsgewicht aus Stabdurchmesser, Biegeform u. Länge wird nach Positon Betonstabstahl abgerechnet. "
    },
    {
      "LeistungsverzeichnisId": 451,
      "Ordnungszahl": "03.07. . . 67",
      "Kurztext": "Bewehrungs-Schraubanschluss, Durchm. 16",
      "Langtext": "Bewehrungs-Schraubanschluss Durchm. 16, gerade, Anschl.-stab Abrechnung: das positionsgewicht aus Stabdurchmesser, Biegeform u. Länge wird nach Positon Betonstabstahl abgerechnet. "
    },
    {
      "LeistungsverzeichnisId": 450,
      "Ordnungszahl": "03.07. . . 68",
      "Kurztext": "Bewehrungs-Schraubanschluss, Durchm. 16",
      "Langtext": "Bewehrungs-Schraubanschluss Durchm. 16, gerade, Muffen.-stab Abrechnung: das positionsgewicht aus Stabdurchmesser, Biegeform u. Länge wird nach Positon Betonstabstahl abgerechnet. "
    },
    {
      "LeistungsverzeichnisId": 449,
      "Ordnungszahl": "03.07. . . 69",
      "Kurztext": "Bewehrungs-Schraubanschluss, Durchm. 20",
      "Langtext": "Bewehrungs-Schraubanschluss Durchm. 20, gerade, Anschl.-stab Abrechnung: das positionsgewicht aus Stabdurchmesser, Biegeform u. Länge wird nach Positon Betonstabstahl abgerechnet. "
    },
    {
      "LeistungsverzeichnisId": 448,
      "Ordnungszahl": "03.07. . . 70",
      "Kurztext": "Bewehrungs-Schraubanschluss, Durchm. 20",
      "Langtext": "Bewehrungs-Schraubanschluss Durchm. 20, gerade, Muffen.-stab Abrechnung: das positionsgewicht aus Stabdurchmesser, Biegeform u. Länge wird nach Positon Betonstabstahl abgerechnet. "
    },
    {
      "LeistungsverzeichnisId": 447,
      "Ordnungszahl": "03.07. . . 71",
      "Kurztext": "Bewehrungs-Schraubanschluss, Durchm. 25",
      "Langtext": "Bewehrungs-Schraubanschluss Durchm. 25, gerade, Anschl.-stab Abrechnung: das positionsgewicht aus Stabdurchmesser, Biegeform u. Länge wird nach Positon Betonstabstahl abgerechnet. "
    },
    {
      "LeistungsverzeichnisId": 446,
      "Ordnungszahl": "03.07. . . 72",
      "Kurztext": "Bewehrungs-Schraubanschluss, Durchm. 25",
      "Langtext": "Bewehrungs-Schraubanschluss Durchm. 25, gerade, Muffen.-stab Abrechnung: das positionsgewicht aus Stabdurchmesser, Biegeform u. Länge wird nach Positon Betonstabstahl abgerechnet. "
    },
    {
      "LeistungsverzeichnisId": 445,
      "Ordnungszahl": "03.07. . . 73",
      "Kurztext": "Durchstanzbewehrung HDB-14.....",
      "Langtext": "Durchstanzbewehrung HDB-14/255-3/540  Durchstanzbewehrung als Zugabe zur Bewehrung durchstanzgefährdeter Bereiche von Stützen in der Decke über OG liefern und nach Angaben des Tragwerkplaners unter Verwendung einer ausreichenden Anzahl von Klemmbügeln bzw. Abstandhaltern (Zubehörteile) für die ordnungsgemäße Lagesicherung einbauen  Ankerdurchmesser &nbsp;dA = 14 mm Ankerhöhe &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;hA = 215 mm Ankeranzahl &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ne = 2 Anker/Elemente Richtqualität: Halfen- HDB- 14/215 - oder gleichwertig.......................  "
    },
    {
      "LeistungsverzeichnisId": 444,
      "Ordnungszahl": "03.07. . . 74",
      "Kurztext": "Durchstanzbewehrung HDB-14.....",
      "Langtext": "Durchstanzbewehrung HDB-20/255-3/540  Durchstanzbewehrung als Zugabe zur Bewehrung durchstanzgefährdeter Bereiche von Stützen in der Decke über OG liefern und nach Angaben des Tragwerkplaners unter Verwendung einer ausreichenden Anzahl von Klemmbügeln bzw. Abstandhaltern (Zubehörteile) für die ordnungsgemäße Lagesicherung einbauen  Ankerdurchmesser &nbsp;dA = 14 mm Ankerhöhe &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;hA = 215 mm Ankeranzahl &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ne = 2 Anker/Elemente Richtqualität: Halfen- HDB- 14/215 - oder gleichwertig.......................  "
    },
    {
      "LeistungsverzeichnisId": 443,
      "Ordnungszahl": "03.07. . . 75",
      "Kurztext": "Chem. Dübel, Du8",
      "Langtext": "Bewehrungsanschluss chem. Dübel Bewehrungsstäbe ds = 8 - 25mm Richtqualität: Hilti Zuganker HIT-HY 150 Bohrlängen 15 - 30cm HZA-R M12, M16, M20 o. gleichw. Produkt .............  "
    },
    {
      "LeistungsverzeichnisId": 661,
      "Ordnungszahl": "03.07. . . 76",
      "Kurztext": "Chem. Dübel, Du10",
      "Langtext": "Bewehrungsanschluss chem. Dübel Bewehrungsstäbe ds = 8 - 25mm Richtqualität: Hilti Zuganker HIT-HY 150 Bohrlängen 15 - 30cm HZA-R M12, M16, M20 o. gleichw. Produkt .............  "
    },
    {
      "LeistungsverzeichnisId": 662,
      "Ordnungszahl": "03.07. . . 77",
      "Kurztext": "Chem. Dübel, Du12",
      "Langtext": "Bewehrungsanschluss chem. Dübel Bewehrungsstäbe ds = 8 - 25mm Richtqualität: Hilti Zuganker HIT-HY 150 Bohrlängen 15 - 30cm HZA-R M12, M16, M20 o. gleichw. Produkt .............  "
    },
    {
      "LeistungsverzeichnisId": 663,
      "Ordnungszahl": "03.07. . . 78",
      "Kurztext": "Chem. Dübel, Du14 bis Du16",
      "Langtext": "Bewehrungsanschluss chem. Dübel Bewehrungsstäbe ds = 8 - 25mm Richtqualität: Hilti Zuganker HIT-HY 150 Bohrlängen 20 - 40cm HZA-R M12, M16, M20 o. gleichw. Produkt .............  "
    },
    {
      "LeistungsverzeichnisId": 664,
      "Ordnungszahl": "03.07. . . 79",
      "Kurztext": "Chem. Dübel, Du20 bis du25",
      "Langtext": "Bewehrungsanschluss chem. Dübel Bewehrungsstäbe ds = 8 - 25mm Richtqualität: Hilti Zuganker HIT-HY 150 Bohrlängen bis &nbsp;50cm HZA-R M12, M16, M20 o. gleichw. Produkt .............  "
    },
    {
      "LeistungsverzeichnisId": 665,
      "Ordnungszahl": "03.07. . . 80",
      "Kurztext": "Dübel , mit Zulassung für gerissene Zone",
      "Langtext": "Dübel , mit Zulassung für gerissene Zone M 10 bis M16 "
    },
    {
      "LeistungsverzeichnisId": 666,
      "Ordnungszahl": "03.07. . . 81",
      "Kurztext": "Profilstahl",
      "Langtext": "Profilstahl &nbsp;(S235JRG2) für Träger, Stützen und Lager aus HEB u. HEA von 140 bis 220, mit Kopfbolzen u. oder Anker inkl. Grundierung für den Innenbereich, herstellen, liefern und einbauen "
    },
    {
      "LeistungsverzeichnisId": 667,
      "Ordnungszahl": "03.07. . . 82",
      "Kurztext": "Aussparungskörper",
      "Langtext": "Aussparungskörper wie Hüllwellrohre aus Stahlblech in Stahlbetonbauteilen zur aufnahme non Verankerungen "
    },
    {
      "LeistungsverzeichnisId": 668,
      "Ordnungszahl": "03.07. . . 83",
      "Kurztext": "Baustellenschweißnähte",
      "Langtext": "Baustellenschweißnähte an Stahlbauteilen und Hilfskonstruktionen "
    },
    {
      "LeistungsverzeichnisId": 669,
      "Ordnungszahl": "03.07. . . 84",
      "Kurztext": "Thermische Trennung Isokorb Typ A",
      "Langtext": "Lieferung und Einbau tragender Wärmedämmelemente mit Anschlußbewehrung für frei auskragende Bauteile wie Balkone und Treppenpodeste. Alle Typen mit HTE-Modul incl. Randverbügelung. Dämmstoff EPS-WLG 035, Dicke d = 6 cm Lage nach Angabe des Tragwerplaners. Die technische Anbgage des Herstellers sind zu beachten.  Richtqualität: Schöck Isokorb Typ A, E-Länge &nbsp;= 35cm ,Breite 20 cm oder gleichwertig..................................... "
    },
    {
      "LeistungsverzeichnisId": 670,
      "Ordnungszahl": "03.07. . . 85",
      "Kurztext": "Hilfskonstruktion",
      "Langtext": "Einbau und Unterbauen mit anschließendem Wiederausbau von Hilfsstützen aus Stahl zur Abstützung unter denUnterzügen beim Ausbau u. Abbrechen der Unterzüge für den Aufzugsschacht. Konstruktion bleibt Eigentum des AN. Schwellenträger HEB 200 Länge 150cm  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Stützen &nbsp;HEA 140 Höhe ca. 370 cm u. 250 cm"
    },
    {
      "LeistungsverzeichnisId": 671,
      "Ordnungszahl": "03.07. . . 86",
      "Kurztext": "Fugenblech",
      "Langtext": "Liefern und Einbauen, nach Herstellerangaben und Zulassung von Fugenblechen Richtqualität :Pentaflex-KB 16,7 o. gleichwertiges Produkt:......................... "
    },
    {
      "LeistungsverzeichnisId": 672,
      "Ordnungszahl": "03.08",
      "Kurztext": "Abdichtungs- u. Dämmarbeiten",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 673,
      "Ordnungszahl": "03.08. . .  1",
      "Kurztext": "Abdeckung der Wärmedämmung mit PE-Folie",
      "Langtext": "Abdeckung der Wärmedämmung mit PE-Folie als Trenn- und Gleitschicht unterhalb Bodenplatte mit zwei Lagen Polyethylenfolie (PE), 0,2 mm, 30 cm Stoßüberlappung, lose verlegen  "
    },
    {
      "LeistungsverzeichnisId": 674,
      "Ordnungszahl": "03.08. . .  2",
      "Kurztext": "Wärmedämmung unter Bodenplatte",
      "Langtext": "Wärmedämmung unter Bodenplatte gegen Erdreich aus FCKW, HFCKW,HFKW-freiem, Polystyrol-Hartschaum Styrodur C, XPS nach DIN EN 13164 umlaufend mit Stufenfalz nach DIN V 4108-10 Wärmeleitfähigkeitsgruppe WLG 038 Dämmschichtdicke 300 mm mit bauaufsichtlicher Zulassung für die Verwendung als Perimeterdämmung  Richtqualität: Styrodur 3035 CS oder gleichwertig "
    },
    {
      "LeistungsverzeichnisId": 675,
      "Ordnungszahl": "03.08. . .  3",
      "Kurztext": "Wärmedämmung unter Einzelfundamenten",
      "Langtext": "Ausführung wie Pos. zuvor, jedoch unter Einzelfundamenten. Kleinflächen bis 1,25 m²  Richtqualität: Styrodur 3035 CS oder gleichwertig. "
    },
    {
      "LeistungsverzeichnisId": 676,
      "Ordnungszahl": "03.08. . .  4",
      "Kurztext": "Wärmedämmung unter Aufzugsschacht",
      "Langtext": "Ausführung wie Pos. zuvor, jedoch unter Aufzugsschacht. Kleinflächen bis 1,25 m²  Richtqualität: Styrodur 3035CS oder gleichwertig. "
    },
    {
      "LeistungsverzeichnisId": 677,
      "Ordnungszahl": "03.08. . .  5",
      "Kurztext": "Wärmedämmung auf Wandflächen Fundamente",
      "Langtext": "Wärmedämmung auf Wandflächen Fundamente  Wärmedämmung auf Wandflächen gegen Erdreich aus FCKW, HFCKW,HFKW-freiem, Polystyrol-Hartschaum Styrodur C umlaufend mit Stufenfalz nach DIN 4108-10, Wärmeleitfähigkeitsgruppe WLG 038 Dämmschichtdicke 300 mm mit bauaufsichtlicher Zulassung für die Verwendung als Perimeterdämmung Vollflächige Verklebung an Wandflächen gemäß den Verarbeitungsrichtlinien des Herstellers  Richtqualität: Styrodur 3035CS oder gleichwertig Die Wärmedämmschicht muß an Fußpunkt bis UK Dämmung der Bodenplatte geführt werden. "
    },
    {
      "LeistungsverzeichnisId": 678,
      "Ordnungszahl": "03.08. . .  6",
      "Kurztext": "Wärmedämmung auf Wandflächen Keller",
      "Langtext": "Wärmedämmung auf Wandflächen gegen Erdreich Kellerumfang auf eine Tiefe von ca. 1,50m, aus FCKW, HFCKW,HFKW-freiem, Polystyrol-Hartschaum Styrodur C umlaufend mit Stufen nach DIN 4108 Wärmeleitfähigkeitsgruppe WLG 038 Dämmschichtdicke 300 mm mit bauaufsichtlicher Zulassung für die Verwendung als Perimeterdämmung Vollflächige Verklebung an Wandflächen gemäß den Verarbeitungsrichtlinien des Herstellers  Richtqualität: Styrodur 3035CS oder gleichwertig Die Wärmedämmschicht muß an Fußpunkt bis UK Dämmung der Bodenplatte geführt werden. "
    },
    {
      "LeistungsverzeichnisId": 679,
      "Ordnungszahl": "03.08. . .  7",
      "Kurztext": "Wärmedämmung unter Attika",
      "Langtext": "Wärmedämmung Dämmstreifen auf Betondecke unter Betonfertigteil-Atttika aus FCKW, HFCKW,HFKW-freiem, Polystyrol-Hartschaum Styrodur C nach DIN 4108 Wärmeleitfähigkeitsgruppe WLG 038 Dämmschichtdicke 60 mm Breite 200mm gemäß den Verarbeitungsrichtlinien des Herstellers  Richtqualität: Styrodur 3035CS oder gleichwertig  "
    },
    {
      "LeistungsverzeichnisId": 680,
      "Ordnungszahl": "03.08. . .  8",
      "Kurztext": "Trennlage",
      "Langtext": "Trennlage zwischen Stalbetonteilen durch Einlegen von 20mm starken Styroporplatten zwischen Wand und Decke bzw. Decke und Decke, Strtefenbreite bis 30 cm "
    },
    {
      "LeistungsverzeichnisId": 681,
      "Ordnungszahl": "03.08. . .  9",
      "Kurztext": "Bitumendickbeschichtung",
      "Langtext": "Bitumendickbeschichtung, 2lagig auftragen auf UG-Wände "
    },
    {
      "LeistungsverzeichnisId": 682,
      "Ordnungszahl": "03.08. . . 10",
      "Kurztext": "Schutzschicht als Anfüllschutz",
      "Langtext": "Schutzschicht als Anfüllschutz der Außenwanddämmung, vom Bieter frei zu wählen (Noppenbahn o.ä.). "
    },
    {
      "LeistungsverzeichnisId": 683,
      "Ordnungszahl": "03.09",
      "Kurztext": "Abbrucharbeiten",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 684,
      "Ordnungszahl": "03.09. . .  1",
      "Kurztext": "Stahlbetonstütze",
      "Langtext": "Abbruch und Entsorgung von Stahlbetonstützen Größe: 50/50cm Höhe ca. 4,00m im 1. u. 2. OG "
    },
    {
      "LeistungsverzeichnisId": 657,
      "Ordnungszahl": "03.09. . .  2",
      "Kurztext": "Stahlbetonunterzüge",
      "Langtext": "Abbruch und Entsorgung von Stahlbetonunterzüge Größe: 50/50cm Länge bis &nbsp;ca. 4,00m im 1. u. 2. OG "
    },
    {
      "LeistungsverzeichnisId": 685,
      "Ordnungszahl": "03.09. . .  3",
      "Kurztext": "Brechen von Deckendurchbrüchen, Beton,bis 1500cm²",
      "Langtext": "Brechen von Deckendurchbrüchen, Beton,bis 1500cm² Dicke bis 25 cm einschl 8cm Fußbodenaufbau, einschl Entsorgung "
    },
    {
      "LeistungsverzeichnisId": 656,
      "Ordnungszahl": "03.09. . .  4",
      "Kurztext": "Brechen von Deckendurchbrüchen, Beton,",
      "Langtext": "Brechen von Deckendurchbrüchen, Beton, von 1500 bis 3000cm² Dicke bis 35 cm einsch 8cm Fußbodenaufbau einschl Entsorgung "
    },
    {
      "LeistungsverzeichnisId": 654,
      "Ordnungszahl": "03.09. . .  5",
      "Kurztext": "Brechen von Deckendurchbrüche bis 10000cm²",
      "Langtext": "Brechen von Deckendurchbrüchen, Beton, von 5000cm²bis 10000cm² Dicke bis 35 cm, einschl. 8cm Fußbodenaufbau einschl Entsorgung "
    },
    {
      "LeistungsverzeichnisId": 627,
      "Ordnungszahl": "03.09. . .  6",
      "Kurztext": "Brechen von Wanddurchbrüchen, Beton, bis 2000cm²",
      "Langtext": "Brechen von Wanddurchbrüchen, Beton, bis 2000cm² Dicke bis ca. 25cm, einschl Entsorgung "
    },
    {
      "LeistungsverzeichnisId": 628,
      "Ordnungszahl": "03.09. . .  7",
      "Kurztext": "Brechen von Wanddurchbrüchen, Beton",
      "Langtext": "Brechen von Wanddurchbrüchen, Beton Dicke bis 25cm, Dimension 90x55 cm, einschl Entsorgung "
    },
    {
      "LeistungsverzeichnisId": 629,
      "Ordnungszahl": "03.09. . .  8",
      "Kurztext": "Brechen von Wanddurchbrüchen, Beton",
      "Langtext": "Brechen von Wanddurchbrüchen, Beton Dicke bis 25cm, Dimension 200x200 cm, einschl Entsorgung "
    },
    {
      "LeistungsverzeichnisId": 630,
      "Ordnungszahl": "03.09. . .  9",
      "Kurztext": "Brechen von Wanddurchbrüchen, Beton",
      "Langtext": "Brechen von Wanddurchbrüchen, Beton Dicke bis ca. 25cm, Dimension 160x30 cm, einschl Entsorgung "
    },
    {
      "LeistungsverzeichnisId": 631,
      "Ordnungszahl": "03.09. . . 10",
      "Kurztext": "Betonschnitte Aufzug Bodenplatte",
      "Langtext": "Betonsägeschnitte in Betondecken und Bodenplatte Dicke bis ca. 35cm für Aufzugsschacht. Größe je Geschoß ca.4,50m x 5,0m Der Abtransport und Entsorgung der geschnittenen Teile ist mit einzurechnen. Höhenlage bis zum Dach (- 3,50bis + 13,00m), Zufahrt zum UG mit Minibagger über Außenrampe u.Treppe möglich. Ebenso ist das Wasserabsaugen während des Schneidens mit einzurechnen. Fassadengerüst und Baukran ist bauseits vorhanden. "
    },
    {
      "LeistungsverzeichnisId": 632,
      "Ordnungszahl": "03.09. . . 11",
      "Kurztext": "Betonschnitte Decken für Aufzug",
      "Langtext": "Betonsägeschnitte in Betondecken über EG,1.+2.OG Dicke bis ca. 35cm für Aufzugsschacht. Größe je Geschoß , Streifen von ca 70cm . Der Abtransport und Entsorgung der geschnittenen Teile ist mit einzurechnen. Höhenlage bis zum Dach (- 3,50bis + 13,00m), Zufahrt zum UG mit Minibagger über Außenrampe u.Treppe möglich. Ebenso ist das Wasserabsaugen während des Schneidens mit einzurechnen. Fassadengerüst und Baukran ist bauseits vorhanden. "
    },
    {
      "LeistungsverzeichnisId": 633,
      "Ordnungszahl": "03.09. . . 12",
      "Kurztext": "Betonsägeschnitte u. Durchbrüche",
      "Langtext": "Betonsägeschnitte und Durchbrucharbeiten in Betondecken über EG,1.+2.OG Dicke bis ca. 35cm für Aufzugsschacht. Größe je Geschoß ca. 2,60 x 1,80m. Die Schneide- und Brecharbeiten können aus statischen Gründen erst nach dem betonierten Schachtwänden erfolgen. Der Abtransport und Entsorgung der geschnittenen Teile ist mit einzurechnen. Höhenlage bis zum Dach (- 3,50bis + 13,00m), Zufahrt zum UG mit Minibagger über Außenrampe u.Treppe möglich. Ebenso ist das Wasserabsaugen während des Schneidens mit einzurechnen. Fassadengerüst und Baukran ist bauseits vorhanden. "
    },
    {
      "LeistungsverzeichnisId": 634,
      "Ordnungszahl": "03.09. . . 13",
      "Kurztext": "Kernbohrungen 300- 350mm",
      "Langtext": "Kernbohrungen in Beton- u. Stahlbetonwänden u. Decken. von Durchm. 300 bis 350 mm,Schnittfl.von Baustählen u. Profilen &nbsp;werden in gesondeter Position abgerechnet Der Abtranport der Bohrkerne ist mit einzurechnen. Die EP`s gelten pro cm Bohrtiefe in Wänden u. Decken. "
    },
    {
      "LeistungsverzeichnisId": 635,
      "Ordnungszahl": "03.09. . . 14",
      "Kurztext": "Kernbohrungen 351- 450mm",
      "Langtext": "Wie vorige Pos. jedoch Durchmesser von 350mm bis 450mm "
    },
    {
      "LeistungsverzeichnisId": 636,
      "Ordnungszahl": "03.09. . . 15",
      "Kurztext": "Mehrpreis für Stahl",
      "Langtext": "Mehrpreis für Stahlquerschnitte bis 25mm Durchm. "
    },
    {
      "LeistungsverzeichnisId": 637,
      "Ordnungszahl": "03.10",
      "Kurztext": "Stundenlohnarbeiten",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 638,
      "Ordnungszahl": "03.10. . .  1",
      "Kurztext": "Werkpolier und Aufsicht Berufsgruppe I",
      "Langtext": "Werkpolier "
    },
    {
      "LeistungsverzeichnisId": 639,
      "Ordnungszahl": "03.10. . .  2",
      "Kurztext": "Vorarbeiter Berufsgruppe II",
      "Langtext": "Vorarbeiter "
    },
    {
      "LeistungsverzeichnisId": 640,
      "Ordnungszahl": "03.10. . .  3",
      "Kurztext": "Spezialfacharbeiter",
      "Langtext": "Facharbeiter "
    },
    {
      "LeistungsverzeichnisId": 641,
      "Ordnungszahl": "03.10. . .  4",
      "Kurztext": "Baufachwerker Berufsgruppe VI",
      "Langtext": "Baufachwerker "
    },
    {
      "LeistungsverzeichnisId": 642,
      "Ordnungszahl": "03.10. . .  5",
      "Kurztext": "Baugeräteführer",
      "Langtext": "Baumaschinenführer "
    },
    {
      "LeistungsverzeichnisId": 643,
      "Ordnungszahl": "03.10. . .  6",
      "Kurztext": "LKW-Fahrer",
      "Langtext": "LKW-Fahrer "
    },
    {
      "LeistungsverzeichnisId": 644,
      "Ordnungszahl": "03.10. . .  7",
      "Kurztext": "Auszubildender",
      "Langtext": "Auszubildender "
    },
    {
      "LeistungsverzeichnisId": 645,
      "Ordnungszahl": "04",
      "Kurztext": "Generalsanierung Fachklassen",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 646,
      "Ordnungszahl": "04.01",
      "Kurztext": "Erdarbeiten",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 647,
      "Ordnungszahl": "04.01. . .  1",
      "Kurztext": "Oberboden, Humus, DIN 18 300 abtragen,",
      "Langtext": "Oberboden, Humus, DIN 18 300 abtragen, seitlich lagern, Abtragdicke im Mittel 20 cm "
    },
    {
      "LeistungsverzeichnisId": 648,
      "Ordnungszahl": "04.01. . .  2",
      "Kurztext": "Baugrubenaushub, abtragen u. entsorgen",
      "Langtext": "Boden für Baugruben,profilgerecht lösen. Boden wird Eigentum des AN und ist zu beseitigen.  "
    },
    {
      "LeistungsverzeichnisId": 649,
      "Ordnungszahl": "04.01. . .  3",
      "Kurztext": "Boden Entwässerungskanal, 2,0m",
      "Langtext": "Boden für Gräben der Entwässerungskanäle, außerhalb der Gebäudeumrisse profilgerecht lösen, verfüllen und verdichten. Ein evtl. benötigter Verbau wird nicht gesondert vergütet und ist in die EP miteinzukalkulieren. Bodenverdrängung bis 10%, seitl. lagern und wieder verfüllen, Aushub ab Baugrubensohle, Sohlenbreite bis 1m, Boden gemäß beiliegendem Bodengutachten, Aushubtiefe &nbsp;bis 2,0 m.  "
    },
    {
      "LeistungsverzeichnisId": 650,
      "Ordnungszahl": "04.02",
      "Kurztext": "Maurerarbeiten",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 651,
      "Ordnungszahl": "04.02. . .  1",
      "Kurztext": "Vormauerrungen HLZ-Ziegel",
      "Langtext": "Vormauerrungen aus Mauerwerk aus HLZ-Ziegel DIN 105, 0,8/12 Wandstärke 11,5 cm mit Mörtel II, herstellen , "
    },
    {
      "LeistungsverzeichnisId": 652,
      "Ordnungszahl": "04.02. . .  2",
      "Kurztext": "Sichtmauerwerk",
      "Langtext": "Ergänzungen und Ausbesserungen von Ziegel-Klinker Sichtmauerwerk von Innenwänden Stärke 11,5 u. 24 cm Format 24/11,5/11,3 cm Läuferverband "
    },
    {
      "LeistungsverzeichnisId": 653,
      "Ordnungszahl": "04.03",
      "Kurztext": "Beton- u. Stahlbetonarbeiten",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 655,
      "Ordnungszahl": "04.03. . .  1",
      "Kurztext": "Ortbeton Trägerbalken",
      "Langtext": "Ortbeton der Trägerbalken wie Streifenfundamente, obere Betonfläche waagrecht, aus Stahlbeton als Normalbeton DIN EN 1045 C 30/37 Breite über 50cm Höhe bis 100cm Dimension &nbsp;180/80/40 cm "
    },
    {
      "LeistungsverzeichnisId": 686,
      "Ordnungszahl": "04.03. . .  2",
      "Kurztext": "Ortbeton, Innenwände bis 30 cm",
      "Langtext": "Ortbeton der Innenwände, aus Stahlbeton als Normalbeton DIN EN 1045 C 30/37 Dicke über 20 bis 30 cm "
    },
    {
      "LeistungsverzeichnisId": 687,
      "Ordnungszahl": "04.03. . .  3",
      "Kurztext": "Ortbeton, Brüstungen bis 30cm",
      "Langtext": "Ortbeton der Brüstungen, aus Stahlbeton, obere Kante waagrecht, als Normalbeton DIN EN 1045 C 30/37, Dicke über 10 bis 30 cm, Höhe bis 100cm "
    },
    {
      "LeistungsverzeichnisId": 688,
      "Ordnungszahl": "04.03. . .  4",
      "Kurztext": "Betonfertigteil, Attika bis 30 cm",
      "Langtext": "Betonfertigteil der Attika, aus Stahlbeton, DIN EN 1045 C 30/37, Dicke über 10 bis 30 cm,Höhe 50cm, Montage und einbetonieren auf Betondecke hier in Verbindung mit Isokorb (Isokorb als eigene Position) und Betonmittelpfosten (eigene Position), AN legt einen Verlegeplan vor "
    },
    {
      "LeistungsverzeichnisId": 720,
      "Ordnungszahl": "04.03. . .  5",
      "Kurztext": "Ortbeton, Innenstützen bis 1000cm\"",
      "Langtext": "Ortbeton der Innenstützen, Querschnitt rechteckig, aus Stahlbeton als Normalbeton DIN EN 1045 C 30/37, Bauteilquerschnitt bis 1000 cm², Dimension 30/24 cm "
    },
    {
      "LeistungsverzeichnisId": 721,
      "Ordnungszahl": "04.03. . .  6",
      "Kurztext": "Ortbeton, Innenstützen bis 1500cm²",
      "Langtext": "Ortbeton der Innenstützen, Querschnitt rechteckig, aus Stahlbeton als Normalbeton DIN EN 1045 C 30/37, Bauteilquerschnitt bis 1500 cm², Dimension 35/35 cm "
    },
    {
      "LeistungsverzeichnisId": 722,
      "Ordnungszahl": "04.03. . .  7",
      "Kurztext": "Ortbeton, Unterzüge",
      "Langtext": "Ortbeton der Unterzüge, aus Stahlbeton als Normalbeton DIN EN 1045 C 30/37 Breite 50cm bis 70cm  "
    },
    {
      "LeistungsverzeichnisId": 723,
      "Ordnungszahl": "04.03. . .  8",
      "Kurztext": "Ortbeton, Deckenplatten bis 35cm",
      "Langtext": "Ortbeton der Deckenplatten,Unterseite waagrecht, obere Betonfläche waagrecht glatt abgezogen, aus Stahlbeton als Normalbeton DIN EN 1045 C 30/37, Dicke 30 cm bis 35 cm "
    },
    {
      "LeistungsverzeichnisId": 724,
      "Ordnungszahl": "04.03. . .  9",
      "Kurztext": "Fertigbetontreppe Neubau",
      "Langtext": "Fertigbetontreppenlauf, 2-läufig, Treppe zum Neubau Plattenstärke 25cm, Auftritt mit schrägen Untertritt, inkl. 2 Podeste mit Auflager an der Wand, Steigung 27 x 29/17cm , 3 Treppenläufe, Breite 132cm, 2 Podeste mit 1,32m x 2,90m "
    },
    {
      "LeistungsverzeichnisId": 725,
      "Ordnungszahl": "04.03. . . 10",
      "Kurztext": "Schalung, Deckenplatten",
      "Langtext": "Schalung der Deckenplatten Schalungshaut für Betonflächen geeignet für das Aufbringen von Beschichtungen, Höhe der Betonunterseite über 3,0 bis 4,0m "
    },
    {
      "LeistungsverzeichnisId": 726,
      "Ordnungszahl": "04.03. . . 11",
      "Kurztext": "Schalung Gründungsträger",
      "Langtext": "Schalung &nbsp;der Gründungsträger, wie Streifenfundamente Bauteilhöhe bis 1,0m, Dimension 40/80cm "
    },
    {
      "LeistungsverzeichnisId": 727,
      "Ordnungszahl": "04.03. . . 12",
      "Kurztext": "gl. Schal.,Innenwände, Sichtbeton,ohne Anford.",
      "Langtext": "Schalung der Innenwände, gemäß Einzelbeschreibung für Sichtbeton ohne Anforderungen an die Oberflächen geeignet für das Aufbringen von &nbsp;Beschichtungen, Bauteilhöhe über 2 bis 3,5 m  "
    },
    {
      "LeistungsverzeichnisId": 728,
      "Ordnungszahl": "04.03. . . 13",
      "Kurztext": "Schalung der Innenwände( S)",
      "Langtext": "Schalung der Innenwände, gemäß Einzelbeschreibung für Sichtbeton ( S) &nbsp;&nbsp;mit erhöhten Anforderungen an die Oberflächen, Bauteilhöhe über 2 bis 8 m, in 2 Abschnitten zu betonieren mit einzurechnen ist die zusätzliche Abstützung für hohe Wandschalungen  "
    },
    {
      "LeistungsverzeichnisId": 729,
      "Ordnungszahl": "04.03. . . 14",
      "Kurztext": "Schalung der Brüstung ( S )",
      "Langtext": "Schalung der Brüstungen, gemäß Einzelbeschreibung für Sichtbeton ( S) &nbsp;&nbsp;mit erhöhten Anforderungen an die Oberflächen, Bauteilhöhe bis 1,25 m Brüstungen im 1.OG Treppenhaus Neubau zum Fachklassengebäude, Höhe UK ca. 4,50m  "
    },
    {
      "LeistungsverzeichnisId": 730,
      "Ordnungszahl": "04.03. . . 15",
      "Kurztext": "Schalung, Innenstütze, Beschichtet, 1500 cm\",",
      "Langtext": "Schalung der Innenstützen, für Sichtbeton mit erhöhter Anforderung an die Oberfläche, glatte Schalung, Schalrohr aus kunststoffbeschichtetem Papier, mit glatter Innenbeschichtung,  Richtqualität: H-Bau Technik Horstmann GmbH RAPIDOBAT, KARAT aqua nova oder gleichwertig,  Querschnitt rechteckig, Schalungshaut für Betonflächen geeignet für das Aufbringen von Beschichtungen, Bauteilhöhe bis 7 m, Bauteilquerschnitt über 1000 bis 1500 cm² "
    },
    {
      "LeistungsverzeichnisId": 731,
      "Ordnungszahl": "04.03. . . 16",
      "Kurztext": "Schalung, Innenstütze, Beschichtet, 1000 cm²",
      "Langtext": "wie vorige Position jedoch Bauteilquerschnitt bis 1000 cm², "
    },
    {
      "LeistungsverzeichnisId": 732,
      "Ordnungszahl": "04.03. . . 17",
      "Kurztext": "Schalung Unterzüge",
      "Langtext": "Schalung der Unterzüge, für Sichtbeton ohne Anforderungen an die Oberflächen geeignet für das Aufbringen von Beschichtungen, Bauteilhöhe bis 4,5 m  "
    },
    {
      "LeistungsverzeichnisId": 734,
      "Ordnungszahl": "04.03. . . 18",
      "Kurztext": "Schalung der Aussparungen, SWS",
      "Langtext": "Schalung der Aussparungen,bis 250 cm² in Wänden , SWS, 10 x 10 cm, für senkrechte Einbauleuchten im Treppenbereich  "
    },
    {
      "LeistungsverzeichnisId": 748,
      "Ordnungszahl": "04.03. . . 19",
      "Kurztext": "Betonstabstahl",
      "Langtext": "Betonstahl DIN 488 - BSt 500 S, alle Nenndurchmesser 6 bis 28mm, alle Längen bis 14m, für Stahlbeton als Ortbeton/Fertigteile , liefern, schneiden, biegen und verlegen, Abrechnungen nach Stahllisten (Verschitt unberüchsichtigt). Bindedraht, Walztoleranzen, Verschnitt, Unterstützungen usw. werden nicht gesondert vergütet, und sind in den Einheitspreis einzurechnen. "
    },
    {
      "LeistungsverzeichnisId": 735,
      "Ordnungszahl": "04.03. . . 20",
      "Kurztext": "Betonstahlmatten",
      "Langtext": "Betonstahlmatten DIN 488 - BSt 500 M, als Lagermatten und Listenmatten (vorrangig Lagermatten) mit rechteckiger und quadratischer Stabanordnung, für Stahlbeton als Ortbeton/Fertigteile, liefern, schneiden, biegen und verlegen, Abrechnungen nach Stahllisten (Verschitt unberüchsichtigt). Bindedraht, Walztoleranzen, Verschnitt, Unterstützungen usw. werden nicht gesondert vergütet, und sind in den Einheitspreis einzurechnen. "
    },
    {
      "LeistungsverzeichnisId": 736,
      "Ordnungszahl": "04.03. . . 21",
      "Kurztext": "Abstandhalter",
      "Langtext": "Abstandhalter "
    },
    {
      "LeistungsverzeichnisId": 737,
      "Ordnungszahl": "04.03. . . 22",
      "Kurztext": "Rückbiegeanschluss",
      "Langtext": "Rückbiegeanschluss, einlagig Durchm. 8/15 "
    },
    {
      "LeistungsverzeichnisId": 738,
      "Ordnungszahl": "04.03. . . 23",
      "Kurztext": "Rückbiegeanschluss, einlagig Durchm. 10/15",
      "Langtext": "Rückbiegeanschluss, einlagig Durchm. 10/15 "
    },
    {
      "LeistungsverzeichnisId": 739,
      "Ordnungszahl": "04.03. . . 24",
      "Kurztext": "Rückbiegeanschluss, einlagig Durchm. 12/15",
      "Langtext": "Rückbiegeanschluss, einlagig Durchm. 12/15 "
    },
    {
      "LeistungsverzeichnisId": 740,
      "Ordnungszahl": "04.03. . . 25",
      "Kurztext": "Rückbiegeanschluss, zweilagig Durchm. 8/15",
      "Langtext": "Rückbiegeanschluss, zweilagig Durchm. 8/15 "
    },
    {
      "LeistungsverzeichnisId": 741,
      "Ordnungszahl": "04.03. . . 26",
      "Kurztext": "Rückbiegeanschluss zweilagig Durchm. 10/15",
      "Langtext": "Rückbiegeanschluss zweilagig Durchm. 10/15 "
    },
    {
      "LeistungsverzeichnisId": 742,
      "Ordnungszahl": "04.03. . . 27",
      "Kurztext": "Rückbiegeanschluss zweilagig Durchm. 12/15",
      "Langtext": "Rückbiegeanschluss zweilagig Durchm. 12/15 "
    },
    {
      "LeistungsverzeichnisId": 743,
      "Ordnungszahl": "04.03. . . 28",
      "Kurztext": "Durchstanzbewehrung HDB-14.....",
      "Langtext": "Durchstanzbewehrung HDB-14/215-6/917  Durchstanzbewehrung als Zugabe zur Bewehrung durchstanzgefährdeter Bereiche von Stützen in der Decke über OG liefern und nach Angaben des Tragwerkplaners unter Verwendung einer ausreichenden Anzahl von Klemmbügeln bzw. Abstandhaltern (Zubehörteile) für die ordnungsgemäße Lagesicherung einbauen  Ankerdurchmesser &nbsp;dA = 14 mm Ankerhöhe &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;hA = 215 mm Ankeranzahl &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ne = 2 Anker/Elemente Richtqualität: Halfen- HDB- 14/215 - oder gleichwertig.......................  "
    },
    {
      "LeistungsverzeichnisId": 744,
      "Ordnungszahl": "04.03. . . 29",
      "Kurztext": "Chem. Dübel, Du8",
      "Langtext": "Bewehrungsanschluss chem. Dübel Bewehrungsstäbe ds = 8 - 25mm Richtqualität: Hilti Zuganker HIT-HY 150 Bohrlängen 15 - 30cm HZA-R M12, M16, M20 o. gleichw. Produkt .............  "
    },
    {
      "LeistungsverzeichnisId": 745,
      "Ordnungszahl": "04.03. . . 30",
      "Kurztext": "Chem. Dübel, Du10",
      "Langtext": "Bewehrungsanschluss chem. Dübel Bewehrungsstäbe ds = 8 - 25mm Richtqualität: Hilti Zuganker HIT-HY 150 Bohrlängen 15 - 30cm HZA-R M12, M16, M20 o. gleichw. Produkt .............  "
    },
    {
      "LeistungsverzeichnisId": 746,
      "Ordnungszahl": "04.03. . . 31",
      "Kurztext": "Chem. Dübel, Du12",
      "Langtext": "Bewehrungsanschluss chem. Dübel Bewehrungsstäbe ds = 8 - 25mm Richtqualität: Hilti Zuganker HIT-HY 150 Bohrlängen 15 - 30cm HZA-R M12, M16, M20 o. gleichw. Produkt .............  "
    },
    {
      "LeistungsverzeichnisId": 747,
      "Ordnungszahl": "04.03. . . 32",
      "Kurztext": "Chem. Dübel, Du14 bis Du16",
      "Langtext": "Bewehrungsanschluss chem. Dübel Bewehrungsstäbe ds = 8 - 25mm Richtqualität: Hilti Zuganker HIT-HY 150 Bohrlängen 20 - 40cm HZA-R M12, M16, M20 o. gleichw. Produkt .............  "
    },
    {
      "LeistungsverzeichnisId": 719,
      "Ordnungszahl": "04.03. . . 33",
      "Kurztext": "Chem. Dübel, Du20 bis du25",
      "Langtext": "Bewehrungsanschluss chem. Dübel Bewehrungsstäbe ds = 8 - 25mm Richtqualität: Hilti Zuganker HIT-HY 150 Bohrlängen bis &nbsp;50cm HZA-R M12, M16, M20 o. gleichw. Produkt .............  "
    },
    {
      "LeistungsverzeichnisId": 718,
      "Ordnungszahl": "04.03. . . 34",
      "Kurztext": "Bi-Trapezlager",
      "Langtext": "Bi-Trapezlager D= 15mm, B=50mm Fabrikat.................. "
    },
    {
      "LeistungsverzeichnisId": 717,
      "Ordnungszahl": "04.03. . . 35",
      "Kurztext": "Gleitlager",
      "Langtext": "Gleitlager auf Betongurt vollflächig auf 24cm Breite einbauen, Typ Speba.Gleitlager MG 103-6 oder gleichwertig ............................... "
    },
    {
      "LeistungsverzeichnisId": 716,
      "Ordnungszahl": "04.03. . . 36",
      "Kurztext": "Kernbohrungen 300- 350mm",
      "Langtext": "Kernbohrungen in Beton- u. Stahlbetonwänden u. Decken. von Durchm. 300 bis 350 mm,Schnittfl.von Baustählen u. Profilen &nbsp;werden in gesondeter Position abgerechnet Der Abtranport der Bohrkerne ist mit einzurechnen. Die EP`s gelten pro cm Bohrtiefe in Wänden u. Decken. "
    },
    {
      "LeistungsverzeichnisId": 689,
      "Ordnungszahl": "04.03. . . 37",
      "Kurztext": "Mehrpreis für Stahl",
      "Langtext": "Mehrpreis für Stahlquerschnitte bis 25mm Durchm. "
    },
    {
      "LeistungsverzeichnisId": 690,
      "Ordnungszahl": "04.03. . . 38",
      "Kurztext": "Abspriesungen Kriechkellerbereich",
      "Langtext": "Abspriesungen im Kriechkellerbereich gegen Grund Höhe 1,30m ab UK EG-Betondecke zwischen den Fundamentwänden des Bestands, zur Lastaufnahme des Bohrgerätes bei der Herstellung der Gußpfähle, Grundfläche der Maßnahme im EG ca. 290 m² "
    },
    {
      "LeistungsverzeichnisId": 691,
      "Ordnungszahl": "04.04",
      "Kurztext": "Abdichtungs- u. Dämmarbeiten",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 692,
      "Ordnungszahl": "04.04. . .  1",
      "Kurztext": "Wärmedämmung unter Bodenplatte",
      "Langtext": "Wärmedämmung unter der EG Decke im Kriechkeller aus FCKW, HFCKW,HFKW-freiem, Polystyrol-Hartschaum , EPS nach DIN EN 13163 umlaufend mit Stufenfalz nach DIN V 4108-10 Wärmeleitfähigkeitsgruppe WLG 038 Dämmschichtdicke &nbsp;&nbsp;20 &nbsp;&nbsp;&nbsp;&nbsp;cm mit bauaufsichtlicher Zulassung für die Verwendung als Perimeterdämmung  Richtqualität: neowall oder gleichwertig "
    },
    {
      "LeistungsverzeichnisId": 693,
      "Ordnungszahl": "04.04. . .  2",
      "Kurztext": "Wärmedämmung auf Wandflächen Fundamente",
      "Langtext": "Wärmedämmung auf Wandflächen Fundamente Kriechkeller  aus FCKW, HFCKW,HFKW-freiem, Polystyrol-Hartschaum Styrodur C umlaufend mit Stufenfalz nach DIN 4108-10, Wärmeleitfähigkeitsgruppe WLG 038 Dämmschichtdicke &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;cm mit bauaufsichtlicher Zulassung für die Verwendung als Perimeterdämmung Vollflächige Verklebung an Wandflächen gemäß den Verarbeitungsrichtlinien des Herstellers  Richtqualität: Styrodur 3035CS oder gleichwertig Die Wärmedämmschicht muß an Fußpunkt bis UK Dämmung der Bodenplatte geführt werden. "
    },
    {
      "LeistungsverzeichnisId": 694,
      "Ordnungszahl": "04.05",
      "Kurztext": "Stundenlohnarbeiten",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 695,
      "Ordnungszahl": "04.05. . .  1",
      "Kurztext": "Werkpolier und Aufsicht Berufsgruppe I",
      "Langtext": "Werkpolier "
    },
    {
      "LeistungsverzeichnisId": 696,
      "Ordnungszahl": "04.05. . .  2",
      "Kurztext": "Vorarbeiter Berufsgruppe II",
      "Langtext": "Vorarbeiter "
    },
    {
      "LeistungsverzeichnisId": 697,
      "Ordnungszahl": "04.05. . .  3",
      "Kurztext": "Spezialfacharbeiter",
      "Langtext": "Facharbeiter "
    },
    {
      "LeistungsverzeichnisId": 698,
      "Ordnungszahl": "04.05. . .  4",
      "Kurztext": "Baufachwerker Berufsgruppe VI",
      "Langtext": "Baufachwerker "
    },
    {
      "LeistungsverzeichnisId": 699,
      "Ordnungszahl": "04.05. . .  5",
      "Kurztext": "Baugeräteführer",
      "Langtext": "Baumaschinenführer "
    },
    {
      "LeistungsverzeichnisId": 700,
      "Ordnungszahl": "04.05. . .  6",
      "Kurztext": "LKW-Fahrer",
      "Langtext": "LKW-Fahrer "
    },
    {
      "LeistungsverzeichnisId": 701,
      "Ordnungszahl": "04.05. . .  7",
      "Kurztext": "Auszubildender",
      "Langtext": "Auszubildender "
    },
    {
      "LeistungsverzeichnisId": 702,
      "Ordnungszahl": "05",
      "Kurztext": "Zusatzleistungen",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 703,
      "Ordnungszahl": "05.00",
      "Kurztext": "Nachtragsangebot Nr. 0 / STORNO!!!",
      "Langtext": "Der Aufwand wurde geschätz. Ausführung und Abrechnung der Leistungen nach tatsächlichem Aufwand. Das Angebot hat keinen Anspruch auf Vollständigkeit.Annahmen: Die Tanks befinden sich ca. 1,0m unter Gelände, keine Betonbauteile wie Fundamente oder Bodenplatten, keine Abbruch und Entsorgung von Schacht- oder Tankbauteilen, keine besonderen Leitungsicherungen, bauseitige Kampfmittelfreigabe, Erdmaterial ist nicht kontaminiert. Aushubmaterial wird seitlich gelagert und kann zur Wiederauffüllung verwendet werden. Asphaltarbeiten sind im Umfang nicht enthalten.Bestandsicherungsarbeiten und Bestandsaufnahmen sind nicht berücksichtigt."
    },
    {
      "LeistungsverzeichnisId": 704,
      "Ordnungszahl": "05.00. . .010",
      "Kurztext": "Radbagger 902 inkl. Bed.",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 705,
      "Ordnungszahl": "05.00. . .011",
      "Kurztext": "LKW 3-4 Achser inkl. Bed.",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 706,
      "Ordnungszahl": "05.00. . .012",
      "Kurztext": "Spezialfacharbeiter",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 707,
      "Ordnungszahl": "05.00. . .013",
      "Kurztext": "Autokran 90to (Tankgewicht max. 15to)",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 708,
      "Ordnungszahl": "05.00. . .014",
      "Kurztext": "Gurte zum Ausheben der Tanks, falls keine Ösen vorhanden.",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 709,
      "Ordnungszahl": "05.00. . .015",
      "Kurztext": "Auffüllmaterial, Grubenkies oder glw. liefern.",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 710,
      "Ordnungszahl": "05.00. . .016",
      "Kurztext": "Rüttelplatte",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 711,
      "Ordnungszahl": "05.00. . .017",
      "Kurztext": "Bauzaun oder Absperrgitter zur Absicherung der Baugrube liefern und max. 2 Wochen vorhalten. ",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 712,
      "Ordnungszahl": "05.00. . .018",
      "Kurztext": "Nicht brauchbares Aushubmaterial abfahren und deponieren.",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 713,
      "Ordnungszahl": "05.00. . .019",
      "Kurztext": "Asphaltaufbruch abfahren und deponieren.",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 714,
      "Ordnungszahl": "05.01",
      "Kurztext": "Nachtragsangebot Nr. 1",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 715,
      "Ordnungszahl": "05.01. . .010",
      "Kurztext": "Rohre KSR PP DA 125x3,9 mit Steckmuffe, abholen bei der SUW, anliefern zur Baustelle und einbauen. Rohrbettung- und Umhüllung gemäß LV.",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 626,
      "Ordnungszahl": "05.01. . .011",
      "Kurztext": "Zulage Pos. vor für alle Formstücke wie Verschlußbecher, Abstandhalter, Bogen",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 733,
      "Ordnungszahl": "05.01. . .012",
      "Kurztext": "Rohre KSR PP DA 110x3,4 mit Steckmuffe, abholen bei der SUW, anliefern zur Baustelle und einbauen. Rohrbettung- und Umhüllung gemäß LV.",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 625,
      "Ordnungszahl": "05.01. . .013",
      "Kurztext": "Zulage Pos. vor für alle Formstücke wie Verschlußbecher, Abstandhalter, Bogen",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 608,
      "Ordnungszahl": "05.01. . .014",
      "Kurztext": "Trassenwarnband bei der SWU abholen und einbauen.",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 533,
      "Ordnungszahl": "05.01. . .015",
      "Kurztext": "Zulage Koordination der Arbeiten zum Leitungstrasse SWU.",
      "Langtext": "Aufwand für örtliche Absprachen und Koordination der Arbeiten mit der SWU. "
    },
    {
      "LeistungsverzeichnisId": 534,
      "Ordnungszahl": "05.01. . .016",
      "Kurztext": "Absicherung des Rohrgrabens mit Bauzaun oder Absperrgitter, kann eventuell entfallen, sofern kein Fremdzugang möglich ist. Menge nur für den Eingangsbereich.",
      "Langtext": "Vorhaltung bis 4 Wochen."
    },
    {
      "LeistungsverzeichnisId": 535,
      "Ordnungszahl": "05.02",
      "Kurztext": "Nachtragsangebot Nr. 2",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 536,
      "Ordnungszahl": "05.02. . .001",
      "Kurztext": "Fällen von Bäumen Ø 50-60cm",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 537,
      "Ordnungszahl": "05.02. . .002",
      "Kurztext": "Behinderung für die Kampfmitteluntersuchung im Zuge der Aushubarbeiten für Entwässerungsgraben, Baugrubenaushub und Fundamentaushub",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 538,
      "Ordnungszahl": "05.02. . .003",
      "Kurztext": "Zulage zum Baugrubenaushub für die Behinderung durch augenscheinliches Beproben von auffälligem Aushubmaterial  ",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 539,
      "Ordnungszahl": "05.02. . .004",
      "Kurztext": "Zulage zur Haupt.-LV Pos 01.02.03.1.1.2 Einmessen der Pfahlansatzpunkte für zusätzliche Anfahrt wegen Auffälligen Aushubmaterial",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 540,
      "Ordnungszahl": "05.02. . .005",
      "Kurztext": "Hochbordsteine ausbauen und entsorgen inkl. Rückenbeton ",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 541,
      "Ordnungszahl": "05.02. . .006",
      "Kurztext": "Plattenbelag 40/60 inkl. Splittbett ausbauen und entsorgen",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 542,
      "Ordnungszahl": "05.02. . .007",
      "Kurztext": "Granitstein 3-Zeiler zwischen den Asphaltflächen inkl. Unterbeton ausbauen und entsorgen",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 543,
      "Ordnungszahl": "05.02. . .008",
      "Kurztext": "Betoneinfassung mit Abmessungen 25/40 und Waschbetonoberfläche am Pflanzbeet ausbauen und entsorgen",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 544,
      "Ordnungszahl": "05.02. . .009",
      "Kurztext": "Rasengittersteine im Parkplatzbereich inkl. Humus- und Rasenfüllung ausbauen und entsorgen, Dicke = 10cm",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 545,
      "Ordnungszahl": "05.02. . .010",
      "Kurztext": "Zulage für das Kreuzen von Bestandsleitungen im Zuge des Aushubs",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 546,
      "Ordnungszahl": "05.02. . .011",
      "Kurztext": "Zulage für das Kreuzen von Bestandsleitungen im Zuge der Auffüllung inkl. Sandummantelung",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 547,
      "Ordnungszahl": "05.02. . .012",
      "Kurztext": "Beantragen und einholen der Genehmigungen für die  Graberlaubnis zum verlegen der Leerrohre SWU im Eschaugraben",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 548,
      "Ordnungszahl": "05.02. . .013",
      "Kurztext": "Feinplanie auf der Fläche des Containerstandplatzes Zugang Schüler usw.",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 549,
      "Ordnungszahl": "05.02. . .014",
      "Kurztext": "Schilder für Graben Leerrohre SWU stellen und vorhalten, Unterhaltung auf Nachweis",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 550,
      "Ordnungszahl": "05.02. . .015",
      "Kurztext": "Betonhindernisse im Zuge des Baugrubenaushubs und Flächenabtrags ausbauen und seitlich lagern.",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 551,
      "Ordnungszahl": "05.02. . .016",
      "Kurztext": "Betonsockel und Fundament der Pflanzinsel abbrechen",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 552,
      "Ordnungszahl": "05.02. . .017",
      "Kurztext": "Bestehende Elektroschächte Tiefe bis 1,50m inkl. Abdeckung ausbauen und entsorgen",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 553,
      "Ordnungszahl": "05.02. . .018",
      "Kurztext": "Ausbau von Wurzelwerk, Baumstamm Ø 1,20m innerhalb der Pflanzinsel inkl. Laden und entsorgen",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 554,
      "Ordnungszahl": "05.02. . .019",
      "Kurztext": "Übergangsstücke für Anschluss an bestehende Entwässerungsleitungen Steinzeug, Ø über 200mm. Material liefern und einbauen. ",
      "Langtext": "Kürzen und herrichten des bestehenden Steinzeugrohres am Übergangsstück in separater Position"
    },
    {
      "LeistungsverzeichnisId": 555,
      "Ordnungszahl": "05.02. . .020",
      "Kurztext": "Herrichten der Rohrwandung für den Anschluss im Übergangsbereich  mit KG für Rohrdurchmesser 100-125",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 556,
      "Ordnungszahl": "05.02. . .021",
      "Kurztext": "wie Position vor, jedoch Durchmesser 150 und 200",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 557,
      "Ordnungszahl": "05.02. . .022",
      "Kurztext": "wie Position vor, jedoch Durchmesser 250 ",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 558,
      "Ordnungszahl": "05.02. . .023",
      "Kurztext": "Zulage zur Haupt-LV-Position 01.02.01.8 Baugrubenaushub abtragen und entsorgen für die Ausführung der Abfahrtsrampe für die Abfuhr des Rammgerätes ",
      "Langtext": "der duktilen Gusspfähle innerhalb der Baugrube. Verfüllung in separater Position "
    },
    {
      "LeistungsverzeichnisId": 559,
      "Ordnungszahl": "05.02. . .024",
      "Kurztext": "Zulage zur Haupt-LV-Position 01.02.03.1.3.3 Gusspfähle 170x90 für das einplanieren des verdrängten Rammguts auf der bereits hergestellten Fundamentsohle ",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 532,
      "Ordnungszahl": "05.02. . .025",
      "Kurztext": "Zulage zur Haupt-LV-Position 01.02.03.1.3.3 für den Transport des Materials für die duktilen Gusspfähle in die Baugrube ",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 560,
      "Ordnungszahl": "05.02. . .026",
      "Kurztext": "Zulage zur Haupt-LV-Position 01.02.03.1.3.3 für die Ausführung von Leerpfählen ",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 531,
      "Ordnungszahl": "05.02. . .027",
      "Kurztext": "Zulage zur Haupt-LV-Position 01.02.03.1.4.5 Kernbohrung DN 300 für die Ausführung in Neigung ",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 529,
      "Ordnungszahl": "05.02. . .028",
      "Kurztext": "Flächenabtrag BKL 3-4 im Mittel 10cm unter Containerstellplatz, Zugangsweg am Sportplatz, Behindertenparkplätze und Bauleitungscontainerplätze herstellen.  ",
      "Langtext": "Material lösen, laden und entsorgen. Material ist nicht Kondaminiert und kann auf jede Deponie entgelagert werden."
    },
    {
      "LeistungsverzeichnisId": 502,
      "Ordnungszahl": "05.02. . .029",
      "Kurztext": "Z.1.1 verunreinigtes Material laden, transportieren und auf Deponie entlagern",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 503,
      "Ordnungszahl": "05.02. . .030",
      "Kurztext": "Z.1.2 kontaminiertes Aushubmaterial laden und auf Deponie entlagern",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 504,
      "Ordnungszahl": "05.02. . .031",
      "Kurztext": "Transportgenehmigung einholen für den Transport von Z.1.1 und Z.1.2 kontaminiertes Aushubmaterial",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 505,
      "Ordnungszahl": "05.02. . .032",
      "Kurztext": "Begleitscheine für die Dokumentation der Entsorgung des Z.1.1 und Z.1.2 kontaminieres Aushubmaterial ausfüllen",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 506,
      "Ordnungszahl": "05.02. . .033",
      "Kurztext": "Asphalttragschicht d= 8cm als Kleinflächen einbauen",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 507,
      "Ordnungszahl": "05.02. . .034",
      "Kurztext": "Baustelleneinrichtung für Asphaltgeräte An-Abtransport",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 508,
      "Ordnungszahl": "05.03",
      "Kurztext": "Nachtragsangebot Nr. 3",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 509,
      "Ordnungszahl": "05.03. . .001",
      "Kurztext": "Entsorgung von auffälligem Aushubmaterial Belastungsgruppe Z2 nach Laga",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 510,
      "Ordnungszahl": "05.03. . .002",
      "Kurztext": "Asphaltsägearbeiten Asphaltbelag Dicke bis 12cm",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 511,
      "Ordnungszahl": "05.03. . .003",
      "Kurztext": "Tokband als Dichtband zwischen bestehenden und neu erstellen Asphaltbelägen einbauen",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 512,
      "Ordnungszahl": "05.03. . .005",
      "Kurztext": "Pumpschacht für Wasserhaltung Ø 150  -  Tiefe 2m auf der Baugrubensohle Ebene -4,50 herstellen",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 513,
      "Ordnungszahl": "05.03. . .006",
      "Kurztext": "Pumpe BIBO 3 - Fördermenge bis 30 ltr./sec. liefern und einsetzen",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 514,
      "Ordnungszahl": "05.03. . .007",
      "Kurztext": "Pumpe BIBO 3 betreiben",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 515,
      "Ordnungszahl": "05.03. . .008",
      "Kurztext": "Schlauchleitung Ø 125mm liefern und aufbauen",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 516,
      "Ordnungszahl": "05.03. . .009",
      "Kurztext": "Schlauchleitung Ø 125mm unterhalten",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 517,
      "Ordnungszahl": "05.03. . .010",
      "Kurztext": "Sickerbrunnen nach Vorgabe des Geologen Ø 1500mm - Tiefe bis 5m herstellen, Unterhaltung in separater Position",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 518,
      "Ordnungszahl": "05.03. . .011",
      "Kurztext": "Aufhäufen von auffälligem seitlich gelagerten Aushubmaterial",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 519,
      "Ordnungszahl": "05.03. . .012",
      "Kurztext": "Zulage zur Haupt-LV-Position 01.02.02.28 - Schmutz- und Regenwasserkontrollschächte Ø 1000, Schachttiefe 1,50 bis 2,50m für Rohranschlüsse mit 250mm ",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 520,
      "Ordnungszahl": "05.03. . .013",
      "Kurztext": "Zulage zur Haupt-LV-Position 01.02.01.08 - Baugrubenaushub abtragen und entsorgen für den Aushub Ebene -3,30 bis Ebene -4,21m ",
      "Langtext": "nach Erstellung der duktilen Gusspfähle für die Einsparung der Wasserhaltung in diesem Bereich"
    },
    {
      "LeistungsverzeichnisId": 521,
      "Ordnungszahl": "05.03. . .014",
      "Kurztext": "Zulage zur Haupt-LV-Position 01.02.01.09 - Baugrubenaushub Pumpensümpfe und Entsorgung für den Aushub in der Baugrube ",
      "Langtext": "nachträglich nach Erstellung der Grundwasserhaltung"
    },
    {
      "LeistungsverzeichnisId": 522,
      "Ordnungszahl": "05.03. . .015",
      "Kurztext": "Zulage zur Haupt-LV-Position 01.02.01.11 - Bodenstreifenfundamente für den Aushub mit Kleingeräten innerhalb der Baugrube,",
      "Langtext": "da eine Befahrung mit Großgerät nach Austragung der Schutzschicht nicht mehr möglich ist. Materialtransport mit Kran außerhalb der Baugrube und seitlich lagern. Aushub ist nach Aushub der Schutzschicht mit Großgerät nicht mehr möglich"
    },
    {
      "LeistungsverzeichnisId": 523,
      "Ordnungszahl": "05.03. . .016",
      "Kurztext": "Zulage zur Haupt-LV-Position 01.02.01.14 - Boden Erdkanal für den Aushub in der Baugrube mit Kleingerät,",
      "Langtext": "da eine Befahrung mit Großgerät nicht mehr möglich ist. Abtransport des Materials mit Kran"
    },
    {
      "LeistungsverzeichnisId": 524,
      "Ordnungszahl": "05.03. . .017",
      "Kurztext": "Zulage zur Haupt-LV-Position 01.02.01.14 - Boden Erdkanal für die Ausbildung von Boden unterhalb der Bodenplatte zur Aufnahme der Entwässerungsleitung ",
      "Langtext": "für die Anhängung an die Bodenplatte"
    },
    {
      "LeistungsverzeichnisId": 525,
      "Ordnungszahl": "05.03. . .018",
      "Kurztext": "Herrichten des Fahrbereichs für Pfahlgerät zur Befahrung der Baugrubensohle aufgrund anstehenden Grundwassers",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 526,
      "Ordnungszahl": "05.03. . .019",
      "Kurztext": "Zulage zur Haupt-LV-Position 01.02.02.01 - Abwasserleitung DN 100 für die Aufständerung der Kanalrohre auf die Sauberkeitsschicht",
      "Langtext": "für das Einbetonieren der Entwässerungsleitung in den Bodenplattenbeton"
    },
    {
      "LeistungsverzeichnisId": 527,
      "Ordnungszahl": "05.03. . .020",
      "Kurztext": "Zulage zur Haupt-LV-Position 01.02.02.07 - Zuschlag für Form- und Verbindungsstücke als Bogen DN 100",
      "Langtext": "für die Aufständerung der Rohrleitung auf der Sauberkeitsschicht"
    },
    {
      "LeistungsverzeichnisId": 528,
      "Ordnungszahl": "05.03. . .021",
      "Kurztext": "Zulage zur Haupt-LV-Position 01.02.02.25 - Kellerablauf DN 100 ohne Anschlussrand",
      "Langtext": "für die Aufständerung auf die Sauberkeitsschicht zur Einbindung in die Bodenplatte"
    },
    {
      "LeistungsverzeichnisId": 530,
      "Ordnungszahl": "05.03. . .022",
      "Kurztext": "Zulage zur Haupt-LV-Position 01.02.08.02 - Wärmedämmung unter der Bodenplatte für das Integrieren der Entwässerungsleitung in die Bodenplatte",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 561,
      "Ordnungszahl": "05.03. . .023",
      "Kurztext": "Zulage zur Haupt-LV-Position 01.02.08.04 - Wärmedämmung unter Pumpensümpfe für die Durchtrennung mit dem KG-Rohr",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 562,
      "Ordnungszahl": "05.03. . .024",
      "Kurztext": "Zulage zur Haupt-LV-Position 01.02.08.03 - Wärmedämmung unter Einzelfundamente für die Durchführung der Entwässerungsleitungen",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 563,
      "Ordnungszahl": "05.03. . .025",
      "Kurztext": "Zulage zur Haupt-LV-Position 01.02.08.06 - Wärmedämmung auf den Wandflächen für die Durchführung von Entwässerungsleitungen",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 595,
      "Ordnungszahl": "05.03. . .026",
      "Kurztext": "Zulage zur Haupt-LV-Position 01.02.08.07 - Wärmedämmung auf Wandflächen Fundamente für die Durchführung mit KG-Rohren",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 596,
      "Ordnungszahl": "05.03. . .027",
      "Kurztext": "Zulage zur Haupt-LV-Position 01.02.08.08 - Wärmedämmung auf Wandflächen UG für die Durchführung mit KG-Leitungen",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 597,
      "Ordnungszahl": "05.03. . .028",
      "Kurztext": "Rohrdurchführungen NW 100 in die Kelleraußenwände liefern und einbauen. Wasserdichte Ausführung in separater Position.",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 598,
      "Ordnungszahl": "05.03. . .029",
      "Kurztext": "Absetzbecken liefern Aufstellen und Betreiben Rückbau und Entsorgung in sep. Pos.",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 599,
      "Ordnungszahl": "05.03. . .030",
      "Kurztext": "Absetzbecken Rückbauen Material entsorgen und Becken abtransportieren Material ist nicht Kontaminiert",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 4772,
      "Ordnungszahl": "05.03. . .031",
      "Kurztext": "Test",
      "Langtext": null
    },
    {
      "LeistungsverzeichnisId": 5772,
      "Ordnungszahl": "05.03. . .032",
      "Kurztext": "asdasd",
      "Langtext": null
    }
  ]
}
